Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: Manage Chat Channels
de: Chat-Kanäle verwalten
hu: Csevegőcsatornák kezelése
id: Mengatur obrolan
ms: Urus Saluran Chat
sr: Управљање каналима за ћаскања

source: Add Chat Channel
de: Chat-Kanal hinzufügen
hu: Csevegőcsatorna hozzáadása
id: Tambah obrolan
ms: Tambah Saluran Chat
sr: Додај канал за ћаскања

source: Edit Chat Channel
de: Chat-Kanal bearbeiten
hu: Csevegőcsatorna szerkesztése
id: Mengatur obrolan
ms: Edit Saluran Chat
sr: Уреди канал за ћаскања

source: Public
de: Öffentlich
hu: Nyilvános
sr: Јавно

source: A chat channel with this name already exists!
de: Ein Chatkanal mit diesem Namen existiert bereits!
hu: Már létezik ilyen nevű csevegőcsatorna!
sr: Канал ћаскања са овим називом већ постоји!

source: Need Group
de: Gruppe wird benötigt
hu: Csoport szükséges
id: butuh Grup
ms: Perlu Kumpulan
sr: Обавезна група

source: Customer interface
de: Kundenoberfläche
hu: Ügyfélfelület
sr: Клијентски интерфејс

source: Public interface
de: Öffentliche Oberfläche
hu: Nyilvános felület
sr: Јавни интерфејс

source: Need Valid
de: Gültigkeit wird benötigt
hu: Érvényes szükséges
id: Perlu sah
ms: Perlu Sah
sr: Обавезна важност

source: Comment invalid
de: Kommentar ungültig
hu: A megjegyzés érvénytelen
id: Komentar tidak sah
ms: Komen tidak sah
sr: Неисправан коментар

source: Add Cloud Service
de: Cloud-Dienst hinzufügen
hu: Felhőszolgáltatás hozzáadása
sr: Додај сервис у облаку

source: Edit Cloud Servicel
de: Cloud-Dienst bearbeiten
hu: Felhőszolgáltatás szerkesztése
sr: Уреди сервис у облаку

source: Cloud service status
hu: Felhőszolgáltatás állapota
id: status layanan cloud
ms: Status servis Cloud
sr: Статус сервиса у облаку

source: Cloud service availability
de: Cloudservice-Verfügbarkeit
hu: Felhőszolgáltatás elérhetősége
id: ketersediaan layanan cloud
ms: Kebolehdapatan servis Cloud
sr: Доступност сервиса у облаку

source: Remaining SMS units
de: Verbleibende SMS-Einheiten
hu: Hátralévő SMS egységek
id: Sisa unit SMS
ms: Baki unit SMS
sr: Преостали број SMS јединица

source: Is currently not possible to check the state for this cloud service.
de: Derzeit kann der Status für diesen Cloud-Service nicht geprüft werden.
hu: Jelenleg nem lehetséges a felhőszolgáltatás állapotának az ellenőrzése.
id: Saat ini tidak memungkinkan untuk memeriksa state untuk layanan cloud ini.
ms: Adalah mustahil pada masa ini untuk memeriksa keadaan servis Cloud.
sr: Провера статуса овог сервиса у облаку тренутно није могућа.

source: Phone field for agent
de: Mobilfunknummer-Feld für Agent
hu: Telefonmező az ügyintézőnél
id: bidang telepon untuk agen
ms: Medan telefon untuk agen
sr: Број телефона оператера

source: Agent data field from which the mobile phone number for sending messages via SMS should be taken.
de: Feld aus den Agentendaten, das zum Ermitteln der Mobilfunknummer zum Senden von SMS-Nachrichten verwendet werden soll.
hu: Ügyintézői adatmező, amelyből az SMS-ben történő üzenetküldésekhez a mobiltelefonszámot ki kell venni.
id: field data agen dari mana nomor ponsel untuk mengirim pesan melalui SMS harus diambil.
ms: Medan data agen di mana daripada nombor telefon untuk menghantar pesanan melalui SMS perlu diambil.
sr: Поље оператера са мобилним телефонским бројем за слање SMS порука.

source: Phone field for customer
de: Mobilfunknummer-Feld für Kunde
hu: Telefonmező az ügyfélnél
id: bidang telepon untuk pelanggan
ms: Medan telefon untuk pelanggan
sr: Број телефона клијента

source: Customer data field from which the mobile phone number for sending messages via SMS should be taken.
de: Feld aus den Kundendaten, das zum Ermitteln der Mobilfunknummer zum Senden von SMS-Nachrichten verwendet werden soll.
hu: Ügyfél adatmező, amelyből az SMS-ben történő üzenetküldésekhez a mobiltelefonszámot ki kell venni.
id: data pelanggan lapangan dari mana nomor ponsel untuk mengirim pesan melalui SMS harus diambil.
ms: Bidang data pelanggan yang nombor telefon bimbit untuk menghantar mesej melalui SMS perlu diambil.
sr: Поље клијента са мобилним телефонским бројем за слање SMS порука.

source: Sender string
de: Absenderbezeichnung
hu: Küldő szövege
id: Pengirim
ms: String penghantar
sr: Пошиљаоц

source: Will be shown as sender name of the SMS (Not longer than 11 characters).
de: Wird als Absendername der SMS angezeigt (darf nicht länger als 11 Zeichen sein).
hu: Az SMS-küldő neveként fog megjelenni (nem lehet hosszabb 11 karakternél).
id: Akan ditampilkan sebagai nama pengirim SMS (Tidak lebih dari 11 karakter).
ms: Akan ditunjukkan sebagai nama penghantar SMS (Tidak lebih daripada 11 aksara).
sr: Биће приказано као назив пошиљаоца SMS поруке (не дуже од 11 карактера).

source: This field is required and must be not longer than 11 characters.
de: Dieses Feld wird benötigt und darf nicht mehr als 11 Zeichen enthalten.
hu: Ez a mező kötelező, és nem lehet hosszabb 11 karakternél.
id: Bidang ini diperlukan dan tidak lebih dari 11 karakter.
ms: Bidang ini diperlukan dan mestilah tidak melebihi 11 aksara.
sr: Ово боље је обавезно и не сме бити дуже од 11 карактера.

source: Allowed role members
de: Erlaubte Rollen
hu: Engedélyezett szereptagok
id: Memberikan ijin untuk role member
ms: Membenarkan peranan ahli
sr: Припадници улоге

source: If selected, only agents assigned to these roles will be able to receive notifications via SMS (optional).
de: Wenn ausgewählt, können nur Agenten Benachrichtigungen per SMS erhalten, die Mitglied in einer der angegebenen Rollen sind (optional).
hu: Ha ki van választva, akkor csak az ezekhez a szerephez hozzárendelt ügyintézők lesznek képesek SMS-ben értesítéseket fogadni (opcionális).
sr: Уколико је подешено, само оператери са овим улогама ће моћи да примају обавештења путем SMS (опционо).

source: Perform URL shortening
de: URL-Kürzung ausführen
hu: URL-rövidítés végrehajtása
sr: Скрати URL адресе

source: Perform URL shortening before sending the message.
de: URL-Kürzung vor dem Versand der Nachricht ausführen
hu: URL-rövidítés végrehajtása az üzenet elküldése előtt.
sr: Све URL адресе ће бити скраћене пре слања поруке.

source: Phone black list
de: Telefon-Blacklist
hu: Telefon feketelista
sr: Црна листа бројева телефона

source: Add phone number
de: Telefonnummer hinzufügen
hu: Telefonszám hozzáadása
sr: Додај број телефона

source: A blacklist of telephone numbers where it is forbidden to send SMS messages to. Phone numbers must be added in international format without spaces, e.g. +491791234567, one number per field.
de: Eine Blacklist von Telefonnummern, denen keine SMS-Nachrichten gesendet werden dürfen. Telefonnummern müssen im internationalen Format ohne Leerzeichen angegeben werden, z. B. +491791234567, eine Nummer pro Feld.
hu: Telefonszámok feketelistája, amelyekre az SMS üzenetek küldése tiltott. A telefonszámokat nemzetközi formátumban kell hozzáadni szóközök nélkül (például +36201234567), mezőnként egy számot.
sr: Црна листа бројева за које ће бити забрањено слање SMS порука. Бројеви морају бити додати у интернационалном формату без прореда, нпр. +381601234567, један број по пољу.

source: In order to be able to use the SMS transmission feature of the OTRS AG, I hereby declare that I have read and understood the %sData Protection Information%s.
de: Hiermit versichere ich, dass ich den %sHinweis zum Datenschutz%s verstanden und akzeptiert habe, um den SMS-Versand der OTRS AG nutzen zu können.
hu: Annak érdekében, hogy képes legyek használni az OTRS AG SMS-átviteli szolgáltatását, kijelentem, hogy elolvastam és megértettem az %sadatvédelmi információkat%s.
sr: Овим изјављујем да сам прочитао(ла) и разумео(ла) %sинформације о заштити података%s приликом коришћења функције слања SMS порука од стране OTRS AG.

source: Save configuration
de: Konfiguration speichern
hu: Beállítások mentése
id: Simpan konfigurasi
ms: Simpan konfigurasi
sr: Сачувај конфигурацију

source: Contact with data management
de: Kundenverwaltung
hu: Partneradatok kezelése
id: Kontak dengan manajemen data
ms: Kenalan dengan pengurusan data
sr: Управљање контакта са подацима

source: Add contact with data
de: Einen Kontakt hinzufügen
hu: Partneradatok hozzáadása
id: Tambah kontak dengan data
ms: Tambah kenalan dengan data
sr: Додај контакт са подацима

source: Edit contact with data
de: Einen Kontakt bearbeiten
hu: Partneradatok szerkesztése
id: Edit kontak dengan data
ms: Edit kenalan dengan data
sr: Уреди контакт са подацима

source: Please enter a search term to look for contacts with data.
de: Bitte geben Sie einen Suchbegriff ein, um nach Kunden zu suchen.
hu: Adjon meg egy keresési kifejezést a partneradatok kereséséhez.
id: Masukkan istilah pencarian untuk mencari kontak dengan data.
ms: Sila masukkan istilah carian untuk mencari kenalan dengan data.
sr: Молимо унесите појам претраге ѕа контакт са подацима.

source: These are the possible data attributes for contacts.
de: Die folgenden Attribute sind für Kontakte möglich.
hu: Ezek a lehetséges adatattribútumok a partnereknél.
id: Ini adalah atribut data yang mungkin untuk kontak.
ms: Ini adalah kemungkinan sifat-sifat data bagi kenalan.
sr: Ово су могући атрибути за контакте.

source: Mandatory fields
de: Pflichtfelder
hu: Kötelező mezők
id: Bidang wajib
ms: Medan wajib
sr: Обавезна поља

source: Comma separated list of mandatory keys (optional). Keys 'Name' and 'ValidID' are always mandatory and doesn't have to be listed here.
de: Kommaseparierte Pflichtfelderliste (optional). Die Schlüssel 'Name' und 'ValidID' sind immer Pflichtfelder und müssen hier nicht aufgeführt werden.
hu: A kötelező kulcsok vesszővel elválasztott listája (opcionális). A „Name” és a „ValidID” kulcsok mindig kötelezőek, és nem kell azokat itt felsorolni.
id: Daftar dipisahkan koma kunci wajib (opsional). Keys 'Nama' dan 'ValidID' selalu wajib dan tidak harus tercantum di sini.
ms: Dipisahkan oleh koma senarai kekunci mandatori (pilihan). Kekunci 'Nama' dan 'ValidID' sentiasa wajib dan tidak perlu disenaraikan di sini.
sr: Листа обавезних кључева одвојених запетом (опционо). Кључеви 'Name' и 'ValidID' су увек обавезни и не морају бити излистани овде.

source: Sorted fields
de: Sortierte Felder
hu: Rendezett mezők
id: Susunan bidang
ms: Medan dikelaskan
sr: Сортирана поља

source: Comma separated list of keys in sort order (optional). Keys listed here come first, all remaining fields afterwards and sorted alphabetically.
de: Kommaseparierte Schlüsselliste in Sortierreihenfolge (optional). Die hier aufgeführten Schlüssel werden zuerst angezeigt, alle weiteren Felder danach und in alphabetischer Reihenfolge.
hu: A kulcsok vesszővel elválasztott listája a rendezési sorrendben (opcionális). Az itt felsorolt kulcsok jönnek először, azután az összes hátralévő mező ábécé sorrendbe rendezve.
id: Daftar dipisahkan koma kunci dalam urutan (opsional). Kunci tercantum di sini datang pertama, semua bidang yang tersisa setelah itu dan diurutkan berdasarkan abjad.
ms: Dipisahkan oleh koma senarai kekunci untuk jenis (pilihan). Kunci disenaraikan di sini datang terdahulu, semua medan yang tinggal selepas itu dan disusun mengikut abjad.
sr: Листа кључева за сортирање одвојених запетом (опционо). Кључеви излистани овде увек долазе на првом месту, сва остала поља су сортирана по абецедном редоследу.

source: Searchable fields
de: Durchsuchbare Felder
hu: Kereshető mezők
id: Pencarian bidang
ms: Medan boleh dicari
sr: Поља за претрагу

source: Comma separated list of searchable keys (optional). Key 'Name' is always searchable and doesn't have to be listed here.
de: Komma getrennte Liste durchsuchbarer Schlüssel (optional). Die Schlüssel 'Name' ist immer durchsuchbar und muss hier nicht aufgeführt werden.
hu: A kereshető kulcsok vesszővel elválasztott listája (opcionális). A „Name” kulcs mindig kereshető, és nem kell azt itt felsorolni.
id: Daftar dipisahkan oleh koma, kunci dicari (opsional). Key 'Nama' selalu dicari dan tidak harus tercantum di sini.
ms: Dipisahkan oleh koma senarai kekunci dicari (pilihan). Kunci 'Nama' sentiasa boleh dicari dan tidak perlu disenaraikan di sini.
sr: Листа кључева за претрагу одвојених запетом (опционо). Кључ 'Name' је увек могуће претражити и не мора бити излистан овде.

source: Add/Edit
de: Hinzufügen/Bearbeiten
hu: Hozzáadás/szerkesztés
id: Tambah/Aturan
ms: Tambah/Edit
sr: Додај/Уреди

source: Datatype
de: Datentyp
hu: Adattípus
id: Jenis data
ms: JenisData
sr: Тип података

source: Searchfield
de: Suchfeld
hu: Keresőmező
id: Bidang pencarian
ms: MedanCarian
sr: Поље за претрагу

source: Listfield
de: Listenfeld
hu: Listamező
id: Susunan bidang
ms: Medansenarai
sr: Поље за приказ

source: Driver
de: Treiber
hu: Illesztőprogram
id: Pengemudi
ms: Pemacu
sr: Драјвер

source: Server
hu: Kiszolgáló
ms: Pelayan
sr: Сервер

source: Table / View
de: Tabelle / Ansicht
hu: Tábla / nézet
id: Tabel / View
ms: Jadual / Paparan
sr: Табела / Преглед

source: Must be unique column from the table entered in Table/View.
de: Muss eine eindeutige Spalte der in Tabelle/Ansicht eingetragenen Tabelle sein.
hu: Egyedi oszlopnak kell lennie a tábla/nézet helyen megadott táblából.
sr: Мора да буде јединствена колона у табели унета на прегледу табела.

source: Searchprefix
de: Suchpräfix
hu: Keresési előtag
id: Pencarian prefix
ms: Cariprefix
sr: Префикс претраге

source: Searchsuffix
de: Suchsuffix
hu: Keresési utótag
id: Pencarian Suffix
ms: Carisuffix
sr: Суфикс претраге

source: Result Limit
de: Ergebnis-Beschränkung
hu: Találati korlát
id: Batas hasil
ms: Had Keputusan
sr: Лимит резултата

source: Case Sensitive
de: Groß-/Kleinschreibung unterscheiden
hu: Kis- és nagybetűk megkülönböztetése
id: Case sensitif
ms: Huruf Sensitif
sr: Зависи од великих и малих слова

source: The web service to be executed for possible values.
de: Der Webservice, der für mögliche Werte ausgeführt werden soll.
hu: A lehetséges értékeknél végrehajtandó webszolgáltatás.
sr: Веб сервис за прибављање могућих вредности.

source: Invoker
hu: Meghívó
sr: Позивалац

source: The invoker to be used to perform requests (invoker needs to be of type 'Generic::PassThrough').
de: Der Invoker, der genutzt wird, um Anfragen auszuführen (Invoker muss vom Typ 'Generic::PassThrough' sein).
hu: A használandó meghívó a kérések végrehajtásához (a meghívónak „Generic::PassThrough” típusúnak kell lennie).
sr: Позивалац за извршавање захтева (позивалац мора бити типа 'Generic::PassThrough').

source: Activate this option to allow multiselect on results.
de: Aktivieren Sie diese Option, um Mehrfachauswahl auf den Ergebnissen zu erlauben.
hu: Aktiválja ezt a lehetőséget a több választás engedélyezéséhez az eredményeknél.
sr: Активирајте ову опцију за дозволу вишеструког избора на резултатима.

source: Cache TTL
hu: Gyorsítótár élettartam
sr: Време кеширања

source: Cache time to live (in minutes), to save the retrieved possible values.
de: Cache TTL (in Minuten), um die gelieferten Werte zu speichern.
hu: Gyorsítótár élettartam (percben) a fogadott lehetséges értékek mentéséhez.
sr: Време кеширања (у минутима) за чување прибављених могућих вредности.

source: Here you can specify an optional HTTP link for the field value in Overviews and Zoom screens. Optional HTTP link works only for single-select fields.
hu: Itt határozható meg egy opcionális HTTP hivatkozás a mező értékéhez az áttekintőben és a nagyítási képernyőkön. Az opcionális HTTP hivatkozás csak egyválasztós mezőknél működik.

source: Recipient SMS numbers
de: Empfänger-SMS-Nummern
hu: Címzett SMS számai
id: Penerima nomor SMS
ms: Nombor SMS Penerima
sr: Бројеви примаоца SMS

source: An article will be created if the notification is sent to the customer or an additional recipient.
de: Ein Artikel wird erstellt, wenn die Benachrichtigung an den Kunden oder an einen zusätzlichen Empfänger versendet wird.
hu: Egy bejegyzés lesz létrehozva, ha az értesítés elküldésre került az ügyfélnek vagy egy további címzettnek.
sr: Чланак ће бити креиран уколико је обавештење послато клијенту или на додатном примаоцу.

source: Send as flash message
de: Als Flash-Nachricht senden
hu: Küldés felugró üzenetként
sr: Пошаљи као блиц поруку

source: Send the message for this notification as Flash SMS.
de: Diese Benachrichtigung als Flash SMS senden.
hu: Az értesítés üzenetének küldése felugró SMS-ként.
sr: Шаље поруку за ово обавештење као блиц SMS.

source: In case the SMS text message is too long it may be split up into multiple messages at the end.
de: Ist der SMS-Nachrichtentext zu lang, wird er in mehrere Nachrichten aufgeteilt.
hu: Abban az esetben, ha az SMS szövegüzenet túl hosszú, akkor a végénél felosztásra kerülhet több üzenetbe.
sr: У случају да је SMS порука исувише дугачка, могуће је да ће бити издељена у више њих на страни примаоца.

source: Manage SMS Template-Queue Relations
de: Zuordnung von SMS-Vorlagen zu Queues verwalten.
hu: SMS sablon–Várólista kapcsolatok kezelése
sr: Управљање релацијама SMS шаблони-редови

source: Filter for SMS Templates
de: Filter für SMS-Vorlagen
hu: Szűrő az SMS sablonokhoz
sr: Филтер за SMS шаблоне

source: SMS Templates
de: SMS-Vorlagen
hu: SMS sablonok
sr: SMS шаблони

source: Manage SMS Templates
de: SMS-Vorlagen verwalten
hu: SMS sablonok kezelése
sr: Управљање SMS шаблонима

source: Add SMS Template
de: SMS-Vorlage hinzufügen
hu: SMS sablon hozzáadása
sr: Додај SMS шаблон

source: Edit SMS Template
de: SMS-Vorlage bearbeiten
hu: SMS sablon szerkesztése
sr: Уреди SMS шаблон

source: Add SMS template
de: SMS-Vorlage hinzufügen
hu: SMS sablon hozzáadása
sr: Додај SMS шаблон

source: SMS Cloud Service inactive
de: SMS-Cloud-Dienst nicht aktiv
hu: Az SMS felhőszolgáltatás inaktív
sr: SMS сервис у облаку неактиван

source: To be able to use SMS cloud service in OTRS, you have to activate it first.
de: Um den SMS-Cloud-Dienst in OTRS verwenden zu können, müssen Sie ihn zuerst aktivieren.
hu: Ahhoz, hogy képes legyen SMS felhőszolgáltatást használni az OTRS-ben, először aktiválnia kell azt.
sr: Да би могли да користите SMS сервис у облаку у OTRS, морате га прво активирати.

source: Activate SMS Cloud Service
de: SMS-Cloud-Dienst aktivieren
hu: SMS felhőszolgáltatás aktiválás
sr: Активирај SMS сервис у облаку

source: An SMS template is a default text which helps your agents to write faster tickets or answers.
de: Eine SMS-Vorlage ist ein Standardtext, der Ihren Agenten helfen kann, Tickets schneller zu erstellen oder zu beantworten.
hu: Az SMS sablon egy olyan alapértelmezett szöveg, amely segít az ügyintézőknek a jegyek vagy válaszok gyorsabb írásában.
sr: SMS шаблон је подразумевани текст који помаже вашим оператерима да брше испишу тикете или одговоре.

source: Do you really want to delete this SMS template?
de: Möchten Sie diese SMS-Vorlage wirklich löschen?
hu: Valóban törölni szeretné ezt az SMS sablont?
sr: Да ли стварно желите да обришете овај SMS шаблон?

source: An SMS template with this name already exists!
de: Eine SMS-Vorlage mit diesem Namen existiert bereits!
hu: Már létezik ilyen nevű SMS sablon!
sr: SMS шаблон са овим називом већ постоји!

source: Flash message
de: Flash-Nachricht
hu: Felugró üzenet
sr: Блиц порука

source: Show message directly without user interaction and do not store it automatically (support may vary by device and provider).
de: Nachricht direkt und ohne Benutzerinteraktion anzeigen sowie nicht automatisch speichern (Unterstützung hängt von Gerät und Provider ab).
hu: Üzenet közvetlen megjelenítése felhasználói beavatkozás nélkül, és nem kerül automatikusan eltárolásra (a támogatás eszközönként és szolgáltatókként változhat).
sr: Прикажи поруку директно без интеракције са корисником и немој је чувати аутоматски (подршка варира у зависности од уређаја и провајдера).

source: Your mobile phone is
de: Ihr Mobiltelefon ist
hu: A mobiltelefonja
sr: Ваш мобилни телефон је

source: Deployment History
de: Inbetriebnahme-Historie
hu: Üzembe állítási előzmények
sr: Историјат распоређивања

source: Filter for Deployments
de: Filter für Inbetriebnahmen
hu: Szűrő az üzembe állításokhoz
sr: Филтер распоређивања

source: Recent Deployments
de: Kürzliche Inbetriebnahmen
hu: Legutóbbi üzembe állítások
sr: Последња распоређувања

source: Restore
de: Wiederherstellen
hu: Visszaállítás
sr: Обнови

source: View Details
de: Details ansehen
hu: Részletek megtekintése
sr: Види детаље

source: Restore this deployment.
de: Inbetriebnahme wiederherstellen.
hu: Üzembe állítás visszaállítása.
sr: Обнови ово распоређивање.

source: Export this deployment.
de: Inbetriebnahme exportieren
hu: Üzembe állítás exportálása.
sr: Извези ово распоређивање.

source: Deployment Details
de: Inbetriebnahme-Details
hu: Üzembe állítás részletei
sr: Детаљи распоређивања

source: No settings have been deployed in this run.
de: In diesem Lauf wurden keine Einstellungen in Betrieb genommen.
hu: Nem lettek beállítások üzembe állítva ebben a futásban.
sr: Без распоређених подешавања у овом извршавању.

source: Change History
de: Änderungschronik
hu: Változástörténet
sr: Историјат промене

source: Change History of %s
de: Änderungschronik von %s
hu: %s változástörténete
sr: Историјат променa за %s

source: No modified values for this setting, the default value is used.
de: Keine geänderten Werte für diese Einstellung vorhanden, der Standardwert wird genutzt.
hu: Nincsenek módosított értékek ehhez a beállításhoz, az alapértelmezett érték lesz használva.
sr: Без измењених вредности за ово подешавање, биће коришћена подразумевана вредност.

source: Review users setting value
de: Benutzereinstellungen prüfen
hu: Felhasználók beállítási értékének vizsgálata
sr: Рецензија корисничких вредности подешавања

source: Users Value
de: Benutzerwert
hu: Felhasználók értékei
sr: Корисничка вредност

source: For
de: Für
hu: Ennél
sr: За

source: Delete all user values.
de: Alle Benutzerwerte löschen.
hu: Az összes felhasználói érték törlése.
sr: Обриши све корисничке вредности.

source: No user value for this setting.
de: Für diese Einstellung existiert kein Benutzerwert.
hu: Nincs felhasználói érték ennél a beállításnál.
sr: Без корисничких вредности за ово подешавање.

source: Resource Overview
de: Resourcenübersicht
hu: Erőforrás áttekintő
sr: Преглед ресурса

source: Manage Teams
de: Teams verwalten
hu: Csapatok kezelése
sr: Управљање тимовима

source: Manage Team Agents
de: Team-Agenten verwalten
hu: Csapatügyintézők kezelése
sr: Управљање оператерима у тимовима

source: No teams found.
de: Keine Teams gefunden.
hu: Nem találhatók csapatok.
sr: Ниједан тим није пронађен.

source: Please add a team first by using Manage Teams page.
de: Bitte erstellen Sie zuerst ein Team über die Teamverwaltungsseite.
hu: Először adjon hozzá egy csapatot a csapatok kezelése oldal használatával.
sr: Молимо прво додајте тим коришћењем екрана Управљање тимовима.

source: No team agents found.
de: Keine Teamagenten gefunden.
hu: Nem találhatók csapatügyintézők.
sr: Ниједан оператер није пронађен у тиму.

source: Please assign agents to a team first by using Manage Team Agents page.
de: Bitte ordnen Sie einem Team über die Teamverwaltungsseite zunächst Agenten zu.
hu: Először rendeljen hozzá ügyintézőket egy csapathoz a csapatügyintézők kezelése oldal használatával.
sr: Молимо прво додајте оператера у тим коришћењем екрана Управљање оператерима у тимовима.

source: Add Team
de: Team hinzufügen
hu: Csapat hozzáadása
sr: Додај тим

source: Team Import
hu: Csapat importálása
sr: Увоз тима
