Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: Agent contact with data search.
de: Agentensuche Kontaktdaten
hu: Ügyintézői partneradatok keresése.
sr: Претрага контакта са подацима у интерфејсу оператера.

source: Agent dynamic field database detailed search.
de: Detailsuche für Agenten für Dynamic Field Database
hu: Ügyintéző dinamikus mező adatbázis részletes keresés.
sr: Детаљна претрага динамичког поља базе података у интерфејсу оператера.

source: Agent dynamic field database details.
de: Dynamic Field Database Details
hu: Ügyintéző dinamikus mező adatbázis részletek.
sr: Детаљи динамичког поља базе података у интерфејсу оператера.

source: Agent dynamic field database search.
de: Dynamic Field Database Suche
hu: Ügyintéző dinamikus mező adatbázis keresés.
sr: Претрага динамичког поља базе података у интерфејсу оператера.

source: Agent frontend module registration (disable 'Edit contacts with data' link if if there is no source field configured).
de: Frontend-Modulregistrierung im Agenten-Interface (Link wird ausgeblendet, wenn kein entsprechendes Quellfeld vorhanden ist).
hu: Ügyintézői előtétprogram-modul regisztráció (a „Partneradatok szerkesztése” hivatkozás letiltása, ha nincs forrásmező beállítva).
sr: Регистрација модула приступа у интерфејсу оператера (онемогућава везу 'Уреди контакте са подацима' уколико нема конфигурисаних поља).

source: Agent frontend module registration (disable chat link if chat feature is inactive or agent is not in chat group).
de: Agenten-Frontend-Modulregistrierung (Chat-Link entfernen wenn das Chat-Feature nicht aktiv ist oder der Agent in keiner Chatgruppe berechtigt ist)
hu: Ügyintézői előtétprogram-modul regisztráció (csevegéshivatkozás letiltása, ha csevegés szolgáltatás nincs bekapcsolva, vagy az ügyintéző nincs a csevegéscsoportban).
id: pendaftaran agen frontend modul (disable obrolan Link jika fitur chat tidak aktif atau agen tidak dalam grup chat).
ms: Pendaftaran modul agen bahagian hadapan (melumpuhkan pautan chat jika ciri chat tidak aktif atau agen tiada di dalam kumpulan chat).
sr: Регистрација модула приступа у интерфејсу оператера (онемогућава везу за ћаскања уколико се не користи или оператер не припада одговарајућој групи).

source: Agent group that can accept chat requests and chat.
de: Agenten-Gruppe, die Chat-Anfragen annehmen und chatten kann.
hu: Ügyintézői csoport, amely csevegéskéréseket és csevegést fogadhat el.
id: kelompok agen yang dapat menerima permintaan obrolan dan obrolan
ms: Kumpulan agen yang boleh menerima permintaan chat dan berbual.
sr: Групе оператера које могу прихватити захтеве за ћаскање.

source: Agent group that can create chat requests.
de: Agenten-Gruppe, die Chat-Anfragen erstellen kann.
hu: Ügyintézői csoport, amely csevegéskéréseket hozhat létre.
id: kelompok agen yang dapat membuat permintaan obrolan
ms: Kumpulan ejen yang boleh membuat permintaan chat.
sr: Групе оператера које могу креирати захтеве за ћаскање.

source: Agent group that can use video calling feature in chats.
de: Agenten-Gruppe, die das Video-Anruf-Feature in Chats nutzen darf.
hu: Ügyintézői csoport, amely használhatja a videohívás funkciót a csevegésekben.
sr: Група оператера која може да користи функцију видео позива.

source: Agent interface availability.
de: Verfügbarkeit im Agenten-Interface.
hu: Ügyintézői felület elérhetősége.
id: ketersediaan antarmuka agen.
ms: Ketersediaan antara muka ejen.
sr: Доступност у интерфејсу оператера.

source: Agent interface notification module to check for open chat requests.
de: Benachrichtigungsmodul im Agenten-Interface, das auf offene Chat-Anfragen hinweist.
hu: Ügyintézői felület értesítési modul a nyitott csevegéskérések ellenőrzéséhez.
id: Agen modul pemberitahuan untuk memeriksa permintaan obrolan
ms: Modul pemberitahuan antara muka agen untuk memeriksa permintaan sembang terbuka.
sr: Модул интерфејса оператера за проверу отворених захтева за ћаскање.

source: AgentTicketZoom widget that displays Contact with data dynamic field in the side bar.
de: Widget für AgentTicketZoom, welches den Inhalt der dynamischen Felds für Kontaktdaten anzeigt.
hu: Ügyintézői jegynagyítás felületi elem, amely megjeleníti a partneradatok dinamikus mezőt az oldalsávon.
sr: Додатак за AgentTicketZoom екран који приказује динамичко поље контакта са подацима са десне стране.

source: Allow customer to select only channels that have available agent(s).
de: Dem Kunden nur die Auswahl von Chat-Kanälen mit verfügbaren Agenten erlauben.
hu: Annak lehetővé tétele az ügyfeleknek, hogy csak olyan csatornákat válasszanak, amelyek rendelkeznek elérhető ügyintézőkkel.
id: Memungkinkan pelanggan untuk memilih saluran yang memiliki agen yang tersedia (s).
ms: Membenarkan pelanggan untuk memilih saluran yang mempunyai ejen(ejen-ejen) tersedia sahaja.
sr: Дозволи клијенту да изабере само канале који имау доступне оператере.

source: Allow public users to select only channels that have available agent(s).
de: Dem öffentlichen Benutzer nur die Auswahl von Chat-Kanälen mit verfügbaren Agenten erlauben.
hu: Annak lehetővé tétele a nyilvános felhasználóknak, hogy csak olyan csatornákat válasszanak, amelyek rendelkeznek elérhető ügyintézőkkel.
id: Memungkinkan pengguna umum untuk memilih saluran yang memiliki agen yang tersedia (s).
ms: Membenarkan pengguna awam untuk memilih saluran yang mempunyai ejen(ejen-ejen) tersedia sahaja.
sr: Дозволи јавном кориснику да изабере само канале који имају доступне оператере.

source: Allows having a small format notification web view.
de: Aktiviert eine Web-basierte Übersicht über die Benachrichtigungen.
hu: Lehetővé teszi egy kis formátumú értesítési webnézet meglétét.
id: Memungkinkan memiliki tampilan pemberitahuan web Format kecil.
ms: Membenarkan mempunyai pandangan web pemberitahuan berformat kecil.
sr: Дозвољава приступ умањеном формату веб приказа обавештења.

source: Allows to save current work as draft in the SMS outbound screen of the agent interface.
de: Erlaubt das Speichern des aktuellen Stands als Entwurf im Ausgehende-SMS-Bildschirm des Agentenbereichs.
hu: Lehetővé teszi az aktuális munka elmentését piszkozatként az ügyintézői felület SMS kimenő képernyőjén.
sr: Дозвољава чуваће тренутне форме као нацрта у екрану одлазне SMS поруке у интерфејсу оператера.

source: Append Chat to Ticket.
de: Chat an Ticket anhängen
hu: Csevegés hozzáfűzése a jegyhez.
sr: Додавање ћаскања у тикет.

source: Below body
hu: Törzs alatt

source: Below subject
hu: Tárgy alatt

source: Calendar Notifications
de: Kalender-Benachrichtigungen
hu: Naptárértesítések
sr: Обавештења о календарима

source: Chat Availability
de: Chat-Verfügbarkeit
hu: Csevegés elérhetőség
sr: Доступност за ћаскања

source: Chat Channel
de: Chat-Kanal
hu: Csevegőcsatorna
id: Saluran obrolan
ms: Saluran Chat
sr: Канал за ћаскања

source: Chat Channel:
de: Chat-Kanal:
hu: Csevegőcsatorna:
id: Saluran obrolan:
ms: Saluran Chat:
sr: Канал за ћаскања:

source: Chat Download
hu: Csevegésletöltés
sr: Преузимање ћаскања

source: Chat Popup
hu: Csevegés felugró
sr: Прозор ћаскања

source: Chat Preview
de: Chat-Vorschau
hu: Csevegés előnézet
sr: Преглед ћаскања

source: Chat availability.
de: Chat-Verfügbarkeit.
hu: Csevegés elérhetőség.
sr: Доступност за ћаскања.

source: Chat channel that will be used for communication related to the tickets in this queue.
de: Chat-Kanal, der für die Kommunikation zu Tickets in dieser Queue verwendet wird.
hu: Csevegőcsatorna, amely az ebben a várólistában lévő jegyekkel kapcsolatos kommunikációhoz lesz használva.
id: channel chat yang akan digunakan untuk komunikasi yang berkaitan dengan tiket di antrian ini.
ms: Saluran chat yang akan digunakan untuk komunikasi yang berkaitan dengan tiket dalam barisan ini.
sr: Канал за ћаскања који ће бити коришћен за комуникацију у вези тикета у овом реду.

source: Chat channel to queue mapping.
de: Zuordnung von Chat-Kanälen zu Queues.
hu: Csevegőcsatorna a várólista leképezéséhez.
id: Obrolan saluran untuk antrian pemetaan.
ms: Saluran chat ke pemetaan barisan.
sr: Мапа канала за ћаскања и редова.

source: Chat download.
hu: Csevegésletöltés.
sr: Преузимање ћаскања.

source: Chat overview.
de: Chat-Übersicht.
hu: Csevegés áttekintés.
sr: Преглед ћаскања.

source: Chat popup.
hu: Csevegés felugró.
sr: Прозор ћаскања.

source: Chat preview.
de: Chat-Vorschau.
hu: Csevegés előnézet.
sr: Преглед ћаскања.

source: Chats
hu: Csevegések
id: Obrolan
ms: Chat
sr: Ћаскања

source: Cleans up old chat logs.
de: Löscht alte Chatprotokolle.
hu: Törli a régi csevegési naplókat.
id: Membersihkan obrolan lama
ms: Membersihkan log chat lama.
sr: Чишћење застарелих ћаскања.

source: Column notification web view filters for Notification web view type "Small".
de: Spalten-Filter für Web-Oberfläche für Benachrichtigungen vom Typ "Klein".
hu: Oszlop értesítési webnézet szűrők a „Kis” típusú értesítési webnézethez.
id: pemberitahuan kolom tampilan web filter untuk Pemberitahuan Jenis tampilan web "kecil"
ms: Penapis paparan web ruangan pemberitahuan untuk Paparan web Pemberitahuan jenis "Kecil".
sr: Филтери колона за умањени веб приказ обавештења.

source: Columns that can be filtered in the notification web view of the agent interface.
de: Spalten die in der Web-Ansicht für Benachrichtigungen gefiltert werden können.
hu: Az ügyintézői felület értesítési webnézetében szűrhető oszlopok.
sr: Колоне које могу бити филтриране у веб приказу обавештења у интерфејсу оператера.

source: Create and manage SMS templates.
de: SMS-Vorlagen erzeugen und verwalten.
hu: SMS sablonok létrehozása és kezelése.
sr: Креирање и управљање SMS шаблонима.

source: Create and manage chat channels.
de: Chat-Kanäle erzeugen und verwalten.
hu: Csevegőcsatornák létrehozása és kezelése.
id: Membuat dan mengelola saluran obrolan
ms: Cipta dan uruskan saluran chat.
sr: Креирање и управљање каналима за ћаскања.

source: Create new SMS ticket and send it out (outbound).
de: Neues SMS-Ticket erstellen und versenden (ausgehend).
hu: Új SMS jegy létrehozása és kiküldése (kimenő).
sr: Отвори нови SMS тикет и пошаљи (одлазну) поруку.

source: Create new SMS ticket.
de: Erstellt ein neues SMS-Ticket.
hu: Új SMS jegy létrehozása.
sr: Отварање новог SMS тикета.

source: Create new chat
de: Neuen Chat erstellen
hu: Új csevegés létrehozása
id: Buat obrolan baru
ms: Cipta chat baru
sr: Направи ново ћаскање

source: Customer Dynamic Field Database Detailed Search
de: Detailsuche für Kunden für Dynamic Field Database
hu: Ügyfél dinamikus mező adatbázis részletes keresés
sr: Детаљна претрага динамичког поља базе података у интерфејсу корисника

source: Customer Dynamic Field Database Details
de: Dynamic Field Database Details
hu: Ügyfél dinamikus mező adatbázis részletek
sr: Детаљи динамичког поља базе података у интерфејсу корисника

source: Customer Dynamic Field Database Search
de: Suche für Kunden für Dynamic Field Database
hu: Ügyfél dinamikus mező adatbázis keresés
sr: Претрага динамичког поља базе података у интерфејсу корисника

source: Customer chat screens.
de: Kunden-Chatbildschirme.
hu: Ügyfélcsevegés képernyők.
sr: Екран ћаскања у интерфејсу корисника.

source: Customer dynamic field database detailed search.
de: Detailsuche für Kunden für Dynamic Field Database.
hu: Ügyfél dinamikus mező adatbázis részletes keresés.
sr: Детаљна претрага динамичког поља базе података у интерфејсу корисника.

source: Customer dynamic field database details.
de: Dynamic Field Database Details.
hu: Ügyfél dinamikus mező adatbázis részletek.
sr: Детаљи динамичког поља базе података у интерфејсу корисника.

source: Customer dynamic field database search.
de: Suche für Kunden für Dynamic Field Database.
hu: Ügyfél dinamikus mező adatbázis keresés.
sr: Претрага динамичког поља базе података у интерфејсу корисника.

source: Customer frontend module registration (disable chat link if chat feature is inactive or no agents are available for chat).
de: Kunden-Frontend-Modulregistrierung (Chat-Link entfernen wenn das Chat-Feature nicht aktiv ist oder keine Agenten für den Chat verfügbar sind).
hu: Ügyfél előtétprogram-modul regisztráció (csevegéshivatkozás letiltása, ha a csevegés szolgáltatás nincs bekapcsolva, vagy nincs elérhető ügyintéző a csevegéshez).
id: pendaftaran modul frontend kustom (mematikan obrolan Link jika fitur chat tidak aktif atau tidak ada agen yang tersedia untuk chatting).
ms: Pendaftaran modul pelanggan bahagian hadapan (melumpuhkan pautan chat jika ciri chat tidak aktif atau tiada ejen tersedia untuk chat).
sr: Регистрација модула приступа у интерфејсу клијента (онемогућава везу за ћаскања уколико се не користи или нема доступних оператера).

source: Default agent name for customer and public interface. If enabled, the real name of the agent will not be visible to customers/public users while using the chat.
de: Standard-Agentenname für Kunden-Interface und Public-Interface. Falls aktiviert, wird der echte Name des Agenten für Kunden im Chat nicht sichtbar sein.
hu: Alapértelmezett ügyintézőnév az ügyfél- és a nyilvános felülethez. Ha engedélyezve van, akkor az ügyintéző valódi neve nem lesz látható az ügyfeleknek vagy a nyilvános felhasználóknak a csevegés használata közben.
id: Nama agen default untuk pelanggan dan antarmuka publik. Jika diaktifkan, nama asli dari agen tidak akan terlihat oleh pelanggan / pengguna umum saat menggunakan chat.
ms: Nama ejen default untuk pelanggan dan antara muka awam. Jika didayakan, nama sebenar ejen itu tidak akan dapat dilihat oleh pelanggan/pengguna awam semasa menggunakan chat.
sr: Подразумевано име оператера у интерфејсу клијента и јавном интерфејсу. Уколико је омогућено, право име оператера неће бити видљиво за клијенте/јавне кориснике за време ћаскања.

source: Default channel
de: Standard-Kanal
hu: Alapértelmezett csatorna
sr: Подразумевани канал

source: Default text for the customer interface.
de: Standardtext für das Kunden-Interface.
hu: Alapértelmezett szöveg az ügyfélfelülethez.
id: Teks default untuk antarmuka pelanggan.
ms: Teks default untuk antara muka pelanggan.
sr: Подразумевани текст за интерфејс клијента.

source: Default text for the public interface.
de: Standardtext für das Public-Interface
hu: Alapértelmezett szöveg a nyilvános felülethez.
id: Teks default untuk antarmuka publik.
ms: Teks default untuk antara muka awam.
sr: Подразумевани текст за јавни кориснички интерфејс.

source: Defines SMS communication channel.
de: Legt den SMS-Kommunikationskanal fest.
hu: SMS kommunikációs csatornát határoz meg.
sr: Дефинише SMS комуникациони канал.

source: Defines a list of agent preferences group keys that will be visible in Customer interface (works only if DefaultAgentName is disabled). Example: If you want to display PreferencesGroups###Language, add Language.
de: Definiert eine Liste von Gruppenschlüsseln für die Benutzereinstellungen die im der Kunden-Oberfläche sichtbar sind (funktioniert nur wenn DefaultAgentName deaktiviert ist). Beispiel: wenn sie PreferencesGroups###Language anzeigen wollen, fügen sie "Language" hinzu.
hu: Meghatározza azon ügyintézői beállítások csoportkulcsainak listáját, amelyek láthatóak lesznek az ügyfélfelületen (csak akkor működik, ha a DefaultAgentName le van tiltva). Példa: ha meg szeretné jeleníteni a PreferencesGroups###Language értékét, akkor adja hozzá a Language kulcsot.
id: Mendefinisikan daftar agen kunci kelompok preferensi yang akan terlihat dalam antarmuka Pelanggan (hanya bekerja jika DefaultAgentName dinonaktifkan). Contoh: Jika Anda ingin menampilkan PreferencesGroups###Language, tambah bahasa.
ms: Tentukan senarai kekunci kumpulan keutamaan agen yang akan dapat dilihat dalam antara muka Pelanggan (hanya berfungsi jika DefaultAgentName dilumpuhkan). Contoh: Jika anda ingin paparkan PreferencesGroups###Language, tambah Bahasa.
sr: Дефинише листу кључева подешавања оператера која ће бити видљива у интерфејсу клијента (функционише само уколико је DefaultAgentName онемогућено). Пример: уколико желите да прикажете PreferencesGroups###Language, додајте Language.

source: Defines a text for Agent Preferences in the Customer interface (works only if DefaultAgentName is disabled).
de: Definiert einen Text für die Benutzereinstellungen im der Kunden-Oberfläche (funktioniert nur wenn DefaultAgentName deaktiviert ist).
hu: Meghatároz egy szöveget az ügyintézői beállításokhoz az ügyfélfelületen (csak akkor működik, ha a DefaultAgentName le van tiltva).
id: Mendefinisikan teks untuk Preferences Agen di antarmuka Pelanggan (hanya bekerja jika DefaultAgentName dinonaktifkan).
ms: Tentukan teks untuk Keutamaan Agen di antara muka Pelanggan (hanya berfungsi jika DefaultAgentName dilumpuhkan).
sr: Дефинише текст за подешавања оператера у интерфејсу клијента (функционише само уколико је DefaultAgentName онемогућено).

source: Defines available article actions for SMS articles.
de: Legt verfügbare Artikel-Aktionen für SMS-Artikel fest.
hu: Meghatározza az elérhető bejegyzésműveleteket az SMS bejegyzéseknél.
sr: Дефинише омогућене акције за SMS чланке.

source: Defines if a ticket lock is required in the SMS outbound screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
de: Bestimmt, ob der ausgehende SMS-Bildschirm im Agenten-Interface das Sperren des Tickets voraussetzt. Das Ticket wird (falls nötig) gesperrt und der aktuelle Agent wird als Besitzer gesetzt.
hu: Meghatározza, hogy jegyzárolás szükséges az ügyintézői felület SMS kimenő képernyőjén (ha a jegy még nincs zárolva, a jegy zárolva lesz, és az aktuális ügyintéző automatikusan beállításra kerül annak tulajdonosaként).
sr: Дефинише да ли је потребно закључати тикет у екрану одлазних SMS порука тикета у интерфејсу оператера (ако тикет још увек није закључан, тикет ће бити закључан и тренутни оператер ће бити аутоматски постављен као власник).

source: Defines if customer users are able to select Chat Channel. If not, chat will be created in default Chat Channel.
de: Definiert ob Kundenbenutzer den Chat-Kanal auswählen können. Wenn nicht, dann wird der Chat im Standard Chat-Kanal erstellt.
hu: Meghatározza, hogy az ügyfél-felhasználók képesek-e csevegőcsatornákat kiválasztani. Ha nem, akkor a csevegés az alapértelmezett csevegőcsatornában lesz létrehozva.
id: Mendefinisikan jika pengguna pelanggan dapat memilih saluran obrolan. Jika tidak, chatting akan dibuat default obrolan Channel.
ms: Menentukan jika pengguna pelanggan boleh memilih Saluran Chat. Jika tidak, chat akan dicipta dalam Saluran Chat default.
sr: Дефинише да ли клијенти могу да изаберу канал ћаскања. Уколико не могу, ћаскања ће бити креирана у подразумеваном каналу.

source: Defines if locking a ticket is required to start a chat with the customer from the ticket zoom view.
de: Wenn Schalter aktiviert ist, muss das Ticket vom Agenten gesperrt werden um einen Chat zu starten.
hu: Meghatározza, hogy egy jegy zárolása szükséges-e egy ügyféllel történő csevegés indításához a jegynagyítás nézetből.
id: Mendefinisikan penguncian tiket diperlukan untuk memulai obrolan dengan pelanggan dari tampilan zoom tiket.
ms: Menentukan sekiranya tiket diperlukan untuk memulakan chat dengan pelanggan daripada pandangan zum tiket.
sr: Дефинише да ли је закључавање тикета обавезно пре него што је могуће покренути ћаскање са клијентом из детаљног прегледа тикета.

source: Defines if numbers should be appended to DefaultAgentName. If enabled, together with DefaultAgentName will be numbers (e.g. 1,2,3,...).
de: Definiert ob fortlaufende Nummern an DefaultAgentName angefügt werden sollen. Wenn eingeschaltet, werden Zahlen (z.B. 1,2,3..) an den Namen angefügt.
hu: Meghatározza, hogy kell-e számokat hozzáfűzni az alapértelmezett ügyintézőnévhez. Ha engedélyezve van, akkor a DefaultAgentName értékével együtt számok lesznek (például 1, 2, 3, …).
id: Mendefinisikan jika nomor harus ditambahkan ke DefaultAgentName. Jika diaktifkan, bersama-sama dengan DefaultAgentName akan menjadi angka (misalnya 1,2,3, ...).
ms: Tentukan jika nombor perlu dilampirkan pada DefaultAgentName. Jika didayakan, bersama-sama dengan DefaultAgentName akan menjadi nombor (contohnya 1,2,3 ,...).
sr: Дефинише да ли ће бројеви бити придодати DefaultAgentName. Уколико је омогућено, DefaultAgentName ће бити приказано са бројевима (нпр. 1, 2, 3, ...).

source: Defines if public users are able to select Chat Channel. If not, chat will be created in default Chat Channel.
de: Definiert ob öffentliche Benutzer den Chat-Kanal auswählen können. Wenn nicht, dann wird der Chat im Standard Chat-Kanal erstellt.
hu: Meghatározza, hogy a nyilvános felhasználók képesek-e csevegőcsatornákat kiválasztani. Ha nem, akkor a csevegés az alapértelmezett csevegőcsatornában lesz létrehozva.
id: Mendefinisikan pengguna publik dapat memilih saluran obrolan. Jika tidak, chatting akan dibuat default obrolan Channel.
ms: Menentukan jika pengguna awam boleh memilih Saluran Chat. Jika tidak, chat akan dicipta dalam Saluran Chat default.
sr: Дефинише да ли јавни корисници могу да изаберу канал ћаскања. Уколико не могу, ћаскања ће бити креирана у подразумеваном каналу.

source: Defines if the message in the SMS outbound screen of the agent interface is visible for the customer by default.
de: Gibt an, ob die Nachricht im Bildschirm für neu zu sendende SMS des Agentenbereichs standardmäßig für den Kunden sichtbar sein soll.
hu: Meghatározza, hogy az ügyintézői felület SMS kimenő képernyőjén lévő üzenet alapértelmezetten látható-e az ügyfélnek.
sr: Дефинише да ли је порука у екрану одлазне SMS поруке тикета у интефејсу оператера подразумевано видљива за клијента.

source: Defines the default next state of a ticket after the message has been sent, in the SMS outbound screen of the agent interface.
de: Bestimmt den vorgegebenen Folgestatus für Tickets im ausgehende SMS-Bildschirm des Agentenbereichs.
hu: Meghatározza egy jegy alapértelmezett következő állapotát az üzenet elküldése után az ügyintézői felület SMS kimenő képernyőjén.
sr: Дефинише подразумевани следећи статус тикета после слања поруке, на екрану одлазних SMS порука тикета у интерфејсу оператера.

source: Defines the hard limit for number of characters that can be sent via SMS per message.
de: Legt die maximale Zeichenzahl für zu sendende SMS pro Nachricht fest.
hu: Meghatározza a karakterek számának kemény korlátját, amely SMS-ben elküldhető üzenetenként.
sr: Дефинише ограничење броја карактера по поруци који могу бити послати путем SMS.

source: Defines the list of types for SMS templates.
de: Definiert die Typenliste für SMS-Vorlagen.
hu: Meghatározza a típusok listáját az SMS sablonokhoz.
sr: Дефинише листу типова SMS шаблона.

source: Defines the module to display a notification in the agent interface, if the agent is available for external chats, but forgot to set preferred channel(s).
de: Definiert das Modul um eine Benachrichtigung im Agent-Interface anzuzeigen falls der Agent für externe Chats verfügbar ist aber keine Chat-Kanal (Kanäle) in seinen Benutzereinstellungen eingetragen hat.
hu: Meghatározza azt a modult, amely egy értesítést jelenít meg az ügyintézői felületen, ha az ügyintéző elérhető a külső csevegésekhez, de elfelejtette beállítani az előnyben részesített csatornákat.
id: Mendefinisikan modul untuk menampilkan pemberitahuan di antarmuka agen, jika agen yang tersedia untuk chatting eksternal, tapi lupa untuk mengatur saluran yang disukai (s).
ms: Mentakrifkan modul untuk memaparkan pemberitahuan dalam antara muka ejen, jika ejen itu tersedia untuk chat luar, tetapi terlupa untuk menetapkan saluran(saluran-saluran) pilihan.
sr: Дефинише модул за приказ упозорења у интерфејсу оператера, уколико је оператер доступан за ћаскања са клијентима, али нема подешених канала.
