Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: <b>%s</b> invited you to an audio call.
hu: <b>%s</b> meghívta önt egy hanghívásra.

source: <b>%s</b> invited you to a video call.
hu: <b>%s</b> meghívta önt egy videohívásra.

source: Transaction Numbers
de: Transaktionsnummern
hu: Tranzakciószámok
sr: Бројеви трансакције

source: Flash
hu: Felugró
sr: Блиц

source: Reply via SMS
de: Per SMS antworten
hu: Válasz SMS-ben
sr: Одговори путем SMS

source: Reply to this article via SMS
de: Diesen Artikel per SMS beantworten
hu: Válasz erre a bejegyzésre SMS-ben
sr: Одговори на овај чланак путем SMS

source: You are unavailable for external chats. Would you like to go online?
de: Sie sind derzeit für externe Chats nicht verfügbar. Möchten Sie online gehen?
hu: Nem érhető el a külső csevegésekhez. Szeretne elérhető lenni?
id: Anda tidak tersedia untuk obrolan eksternal. Apakah Anda ingin online?
ms: Anda tidak tersedia untuk chat luar. Adakah anda ingin pergi ke dalam talian?
sr: Нисте доступни за ћаскања са клијентима. Да ли желите да будете доступни?

source: You don't have any external chat channel assigned.
de: Sie haben derzeit keine externen Chat-Kanäle zugewiesen.
hu: Nincs egyetlen hozzárendelt külső csevegőcsatornája sem.
id: Anda tidak memiliki saluran chatting eksternal ditugaskan.
ms: Anda tidak mempunyai mana-mana saluran chat luaran yang diberikan.
sr: Немате подешених екстерних канала за ћаскања.

source: Dismiss Selected
de: Ausgewählte verwerfen
hu: Kijelölt eltüntetése
id: Pilihan ditutup
ms: Abaikan Yang Dipilih
sr: Одбаци изабрано

source: Object Type
de: Objekt-Typ
hu: Objektumtípus
id: Jenis obyek
ms: Jenis Objek
sr: Тип објекта

source: You do not have access to any chat channels in the system. Please contact the administrator.
de: Sie haben keinen Zugriff auf Chat-Kanäle des Systems. Bitte kontaktieren Sie den Administrator.
hu: Nincs hozzáférése egyetlen csevegőcsatornához sem a rendszeren. Vegye fel a kapcsolatot a rendszergazdával.
sr: Немате приступ каналима за ћаскање у систему. Молимо контактирајте администратора.

source: Unavailable for chat
de: Nicht für den Chat verfügbar
hu: Nem érhető el csevegéshez
sr: Недоступан за ћаскање

source: Available for internal chats only
de: Nur für interne Chats verfügbar
hu: Csak belső csevegésekhez érhető el
sr: Доступан само за интерно ћаскање

source: Available for chats
de: Verfügbar für Chats
hu: Elérhető csevegésekhez
sr: Доступан за ћаскање

source: Open Chat Requests
de: Offene Chat-Anfragen
hu: Nyitott csevegéskérések
id: Terbuka Permintaan obrolan
ms: Permohonan Chat Terbuka
sr: Отворени захтеви за ћаскања

source: %s Report
hu: %s jelentés
id: %s Laporan
ms: Laporan %s
sr: %s извештај

source: Error: this graph could not be generated: %s.
de: Fehler: Diese Grafik konnte nicht erzeugt werden: %s.
hu: Hiba: ezt a grafikont nem sikerült előállítani: %s.
id: Kesalahan: grafik ini tidak dapat dihasilkan: %s.
ms: Ralat: graf ini tidak dapat dijana : %s.
sr: Грешка приликом генерисања овог графикона: %s.

source: Table of Contents
de: Inhaltsübersicht
hu: Tartalomjegyzék
id: Daftar Isi
ms: Isi kandungan
sr: Садржај

source: chat_owner
hu: csevegéstulajdonos

source: chat_participant
hu: csevegésrésztvevő

source: chat_observer
hu: csevegésmegfigyelő

source: Default chat channel
de: Standard-Chat-Kanal
hu: Alapértelmezett csevegőcsatorna
id: saluran default obrolan
ms: Saluran chat default
sr: Подразумевани канал за ћаскања

source: Your available SMS messages are getting low. Please contact sales@otrs.com to get more SMS messages.
de: Die Anzahl der verfügbaren SMS-Nachrichten ist gering. Bitte kontaktieren Sie sales@otrs.com, um mehr SMS-Nachrichten zu erhalten.
hu: Az elérhető SMS üzenetek hamarosan elfogynak. Vegye fel a kapcsolatot a sales@otrs.com címen, hogy több SMS üzenetet kapjon.
sr: Ваш број преосталих SMS јединица је мали. Молимо контактирајте sales@otrs.com за куповину додатних SMS јединица.

source: Available SMS
de: Verfügbare SMS
hu: Elérhető SMS
sr: Преостале SMS јединице

source: Configuration Last Deployments
de: Letzte Inbetriebnahmen
hu: Beállítások utolsó üzembe állításai
sr: Последњи распореди конфигурације

source: Could not determine deployment information.
de: Konnte Inbetriebnahme-Informationen nicht ermitteln.
hu: Nem sikerült meghatározni az üzembe állítási információkat.
sr: Није могуће утврдити информације о распореду.

source: SMS phone number
de: SMS-Telefonnummer
hu: SMS telefonszám
sr: SMS број телефона

source: SMS transaction number
de: SMS-Transaktionsnummer
hu: SMS tranzakciószám
sr: SMS број трансакције

source: SMS text
hu: SMS szöveg
sr: SMS текст поруке

source: Data Protection Information
de: Hinweise zum Datenschutz
hu: Adatvédelmi információk
id: Informasi Perlindungan Data
ms: Maklumat Perlindungan Data
sr: Информације о заштити података

source: Delete this template
de: Diese Vorlage löschen
hu: Sablon törlése
sr: Обриши овај шаблон

source: Are you sure you want to remove all user values?
de: Sind Sie sicher, dass Sie alle Benutzerwerte löschen wollen?
hu: Biztosan el szeretné távolítani az összes felhasználói értéket?
sr: Да ли сте сигурни да желите да уклоните све корисничке вредности!

source: An internal error occurred.
de: Ein interner Fehler ist aufgetreten.
hu: Belső hiba történt.
sr: Догодила се интерна грешка.

source: New personal chat request
de: Neue persönliche Chatanfrage
hu: Új személyes csevegéskérés
sr: Нов лични захтев за ћаскање

source: Please visit the chat manager
de: Bitte rufen Sie den Chat-Manager auf
hu: Látogassa meg a csevegéskezelőt
sr: Молимо посетите управљач ћаскањем

source: New customer chat request
de: Neue Kundenchatanfrage
hu: Új ügyfél csevegéskérés
sr: Нов клијентски захтев за ћаскање

source: New public chat request
de: Neue öffentliche Chatanfrage
hu: Új nyilvános csevegéskérés
sr: Нов јавни захтев за ћаскање

source: New activity
de: Neue Aktivität
hu: Új tevékenység
sr: Нова активност

source: New activity on one of your monitored chats.
de: Neue Aktivitäten in einem ihrer beobachteten Chats.
hu: Új tevékenység a megfigyelt csevegések valamelyikén.
sr: Нова активност у једном од надгледаних ћаскања.

source: Selected user is not available for chat.
de: Der ausgewählte Nutzer ist nicht zum Chatten verfügbar.
hu: A kijelölt felhasználó nem érhető el csevegéshez.
sr: Изабрани корисник није доступан за ћаскање.

source: Selected user is not available for video and audio call.
de: Der ausgewählte Nutzer ist nicht für Video- und Audio-Anrufe verfügbar.
hu: A kijelölt felhasználó nem érhető el video- és hanghíváshoz.
sr: Изабрани корисник није доступан за видео и аудио позив.

source: Target user's browser does not support video and audio calling.
de: Der Browser des anderen Benutzers unterstützt keine Video- und Audio-Anrufe.
hu: A célfelhasználó böngészője nem támogatja a video- és hanghívást.
sr: Прегледач циљног корисника не подржава видео и аудио позиве.

source: Invite Agent.
de: Agenten einladen.
hu: Ügyintéző meghívása.
id: Undang Agen.
ms: Jemput Agen
sr: Позови оператера.

source: Please select a user.
de: Bitte wählen Sie einen Benutzer.
hu: Válasszon egy felhasználót.
id: Silakan pilih pengguna.
ms: Sila pilih pengguna.
sr: Молимо да одаберете корисника.

source: Please, select destination chat channel.
de: Bitte wählen Sie einen Zielkanal.
hu: Válasszon cél csevegőcsatornát.
id: Silakan, pilih tujuan saluran obrolan
ms: Sila pilih destinasi saluran chat.
sr: Молимо да одаберете канал одредишта.

source: Change
de: Ändern
hu: Változtatás
sr: Промени

source: Please select a channel.
de: Bitte wählen Sie einen Kanal.
hu: Válasszon egy csatornát.
id: Pilih saluran obrolan
ms: Sila pilih saluran.
sr: Молимо да одаберете канал.

source: You are no longer in this chat. Click this message to remove the chat box.
de: Sie befinden sich nicht länger in diesem Chat. Klicken Sie auf diese Nachricht, um die Chatbox zu entfernen.
hu: Ön többé már nincs ebben a csevegésben. Kattintson erre az üzenetre a csevegődoboz eltávolításához.
id: Anda tidak lagi dalam obrolan ini. Klik pesan ini untuk menghapus kotak obrolan
ms: Anda sudah tidak lagi di dalam chat ini. Klik mesej ini untuk memadam kotak chat.
sr: Више нисте део овог ћаскања. Кликните на ову поруку за уклањање прозора.

source: You can't leave Customer alone in the chat.
de: Sie können den Kunden nicht alleine im Chat zurücklassen.
hu: Nem hagyhatja egyedül az ügyfelet a csevegésben.
id: Anda tidak bisa meninggalkan Pelanggan sendiri dalam obrolan.
ms: Anda tidak boleh meninggalkan Pelanggan berseorangan di dalam chat.
sr: Не можете оставити клијента самог у ћаскању.

source: You
de: Sie
hu: Ön
id: Anda
ms: Anda
sr: Ви

source: Your browser does not support video and audio calling.
de: Ihr Browser unterstützt keine Video- und Audio-Anrufe.
hu: A böngészője nem támogatja a video- és hanghívást.
sr: Ваш прегледач не подржава видео и аудио позиве.

source: This chat request was already accepted by another person.
de: Diese Chat-Anfrage wurde bereits durch einen anderen Agenten angenommen.
hu: A csevegéskérést már elfogadta egy másik személy.
id: Permintaan obrolan ini sudah diterima oleh orang lain.
ms: Permohonan chat ini sudah diterima oleh orang lain.
sr: Овај захтев за ћаскање је већ прихваћен од стране другог корисника.

source: There are currently no chat requests.
de: Zur Zeit gibt es keine Chat-Anfragen.
hu: Jelenleg nincsenek csevegéskérések.
id: Saat ini tidak ada permintaan obrolan
ms: Tiada permohonan chat terkini.
sr: Тренутно нема захтева за ћаскање.

source: You have no permission to accept this chat request.
de: Sie haben nicht die erforderlichen Berechtigungen, um diese Chat-Anfrage anzunehmen.
hu: Nincs jogosultsága elfogadni ezt a csevegéskérést.
id: Anda tidak memiliki izin untuk menerima permintaan obrolan ini.
ms: Anda tidak memiliki kebenaran untuk menerima permohonan chat ini.
sr: Немате дозволу да прихватите овај захтев за ћаскање.

source: Agent to customer chat.
de: Agent-zu-Kunde-Chat
hu: Ügyintéző - ügyfél csevegés.
id: Agen untuk pelanggan chat.
ms: Agen untuk chat pelanggan.
sr: Ћаскање измећу оператера и клијента.

source: Customer to agent chat.
de: Kunde-zu-Agent-Chat
hu: Ügyfél - ügyintéző csevegés.
id: Pelanggan untuk agen chat.
ms: Pelanggan untuk chat agen.
sr: Ћаскање између клијента и оператера.

source: Public to agent chat.
de: Public-zu-Agent-Chat
hu: Nyilvános felhasználó - ügyintéző csevegés.
id: Publik untuk obrolan agen
ms: Orang awam untuk chat agen.
sr: Ћаскање између јавних корисника и оператера.

source: Agent to agent chat.
de: Agent-zu-Agent-Chat
hu: Ügyintéző - ügyintéző csevegés.
id: Obrolan agen ke agen
ms: Agen untuk chat agen.
sr: Ћаскање између оператера.

source: This will permanently delete the chat contents. Do you want to continue?
de: Diese Aktion wird den Chatinhalt endgültig löschen. Möchten Sie fortfahren?
hu: Ez véglegesen törölni fogja a csevegéstartalmakat. Szeretné folytatni?
id: Ini akan menghapus isi obrolan secara permanen. Apakah Anda ingin melanjutkan?
ms: Ini akan memadam sepenuhnya kandungan chat. Adakah anda ingin meneruskan?
sr: Ово ће трајно уклонити садржај ћаскања. Да ли желите да наставите?

source: Chat preview
de: Chat-Vorschau
hu: Csevegés előnézet
id: Pratinjau obrolan
ms: Perlihat chat
sr: Приказ ћаскања

source: Open chat
de: Chat öffnen
hu: Csevegés megnyitása
id: Buka obrolan
ms: Buka chat
sr: Отвори ћаскање

source: Please select a valid channel.
de: Bitte wählen Sie einen gültigen Kanal.
hu: Válasszon egy érvényes csatornát.
id: Silakan pilih saluran sah
ms: Sila pilih saluran yang sah.
sr: Молимо да одаберете важећи канал.

source: Display Chat if no agent is available
de: Zeige Chat an wenn kein Agent verfügbar ist
hu: Csevegés megjelenítése, ha nincs elérhető ügyintéző

source: Fall-back URL (only applies if above is set to "Yes")
de: Fallback-URL (wird nur angewendet falls obiger Eintrag auf "Ja" gesetzt ist)
hu: Tartalék URL (csak akkor alkalmazza, ha fent „Igen” értékre van állítva)

source: Pre-selected channel
de: Vorausgewählter Kanal
hu: Előre kiválasztott csatorna

source: Layout & Colors
de: Layout & Farben
hu: Elrendezés és színek

source: Position of the chat widget
de: Position des Chat-Widget
hu: A csevegés felületi elem elhelyezkedése

source: Bottom left
de: Unten links
hu: Balra lent

source: Bottom right
de: Unten rechts
hu: Jobbra lent

source: Delay (in miliseconds) until the chat shows up
de: Verzögerung (in Millisekunden) bis der Chat angezeigt wird
hu: Késleltetés (ezredmásodpercben), amíg a csevegés megjelenik

source: Height in pixels to which the chat should expand
de: Höhe in Pixeln bis zu welcher der Chat sich ausdehnen soll
hu: Magasság képpontban, amelyre a csevegést ki kell nyújtani

source: Should the chat already be maximized when it shows up?
de: Soll der Chat direkt beim Anzeigen maximiert werden?
hu: Már teljes méretre kell állítani a csevegést, amikor megjelenik?

source: Background color of the inner chat window
de: Hintergrundfarbe des inneren Chat-Fensters
hu: A belső csevegésablak háttérszíne

source: Background color of the headline on top of the chat
de: Hintergrundfarbe der Überschrift über dem Chat
hu: A főcím háttérszíne a csevegés tetején

source: Text color of the headline on top of the chat
de: Textfarbe der Überschrift über dem Chat
hu: A főcím szövegszíne a csevegés tetején

source: Background color of the send button
de: Hintergrundfarbe des Senden-Knopf
hu: A küldés gomb háttérszíne

source: Text color of the send button
de: Textfarbe des Senden-Knopf
hu: A küldés gomb szövegszíne

source: Text color of the chatter Name in the chat
de: Textfarbe des Namens der chattenden Person im Chat
hu: A csevegő nevének szövegszíne a csevegésben

source: Texts
de: Texte
hu: Szövegek

source: How can we help you?
de: Wie können wir Ihnen helfen?
hu: Miben segíthetünk Önnek?

source: Placeholder for the channel selection
de: Platzhalter für die Kanal-Auswahl
hu: Helykitöltő a csatornaválasztásnál

source: Please select a topic for your request...
de: Bitte wählen Sie ein Thema für Ihre Anfrage aus...
hu: Válasszon egy témát a kéréséhez…

source: Placeholder for the name input
de: Platzhalter für die Namens-Eingabe
hu: Helykitöltő a név bevitelénél

source: Your name...
de: Ihr Name...
hu: Az Ön neve…

source: Placeholder for the message input
de: Platzhalter für die Nachrichten-Eingabe
hu: Helykitöltő az üzenet bevitelénél

source: Your message...
de: Ihre Nachricht...
hu: Az Ön üzenete…

source: Confirmation message if the user decides to close the chat
de: Bestätigungsmeldung wenn der Nutzer den Chat schließen möchte
hu: Megerősítő szöveg, ha a felhasználó úgy dönt, hogy bezárja a csevegést

source: Are you sure you would like to end the chat?
de: Sind Sie sicher dass Sie den Chat beenden möchten?
hu: Biztosan be szeretné fejezni a csevegést?

source: Message which is displayed after the chat was ended by an agent
de: Angezeigte Nachricht nach Beendigung des Chat durch einen Agenten
hu: Üzenet, amely azután jelenik meg, hogy egy ügyintéző befejezte a csevegést

source: Thank you! The chat was ended.
de: Vielen Dank! Der Chat wurde beendet.
hu: Köszönjük! A csevegés véget ért.

source: configuration
de: Konfiguration
hu: beállítás

source: Click the reload icon to preview your current chat configuration.
de: Klicken Sie das "Neu laden" Symbol für eine Vorschau Ihrer aktuellen Chat-Konfiguration.
hu: Kattintson az újratöltés ikonra a jelenlegi csevegésbeállítás előnézetéhez.

source: Click the reload icon to preview your current chat configuration. Please note that the public chat is currently disabled and will not show up.
de: Klicken Sie das "Neu laden" Symbol für eine Vorschau Ihrer aktuellen Chat-Konfiguration. Bitte beachten Sie, dass der öffentliche Chat aktuell deaktiviert ist und nicht angezeigt wird.
hu: Kattintson az újratöltés ikonra a jelenlegi csevegésbeállítás előnézetéhez. Ne feledje, hogy a nyilvános csevegés jelenleg le van tiltva, és nem fog megjelenni.

source: Your chat could not be started because of an internal error.
de: Ihr Chat konnte aufgrund eines internen Fehlers nicht gestartet werden.
hu: A csevegését nem sikerült elindítani egy belső hiba miatt.
id: Obrolan anda tidak dapat dimulai karena kesalahan internal.
ms: Chat anda tidak dapat dimulakan kerana kesilapan dalaman.
sr: Ваше ћаскање није могло бити покренуто због интерне грешке.

source: Your chat request was created.
de: Ihre Chat-Anfrage wurde erstellt.
hu: A csevegéskérése létrejött.
id: Permintaan obrolan anda telah dibuat.
ms: Permohonan chat anda sudah dicipta.
sr: Ваш захтев за ћаскање је креиран.

source: There are currently %s open chat requests.
de: Zur Zeit gibt es %s offene Chat-Anfragen.
hu: Jelenleg %s nyitott csevegéskérés van.
id: Terdapat %s sedang terbuka permintaan chat.
ms: Pada masa ini terdapat permintaan chat terbuka %s.
sr: Тренутно има %s отворених захтева за ћаскање.

source: User was already invited to your chat!
de: Der Benutzer wurde bereits zu Ihrem Chat eingeladen.
hu: A felhasználót már meghívták a csevegésbe!
id: Pengguna sudah diundang untuk obrolan Anda!
ms: Pengguna sudah dijemput untuk chat anda!
sr: Корисник је већ позван у ваше ћаскање!

source: Insufficient permissions.
de: Unzureichende Berechtigungen.
hu: Nincsenek elegendő jogosultságai.
id: izin tidak memadai.
ms: Kebenaran tidak mencukupi.
sr: Недовољне дозволе.

source: System was unable to save your sequence of chats.
de: Das System konnte Ihre Chatreihenfolge nicht speichern.
hu: A rendszer nem tudta elmenteni a csevegések sorrendjét.
id: Sistem tidak dapat menyimpan urutan obrolan anda
ms: Sistem tidak dapat menyimpan turutan chat anda.
sr: Систем није успео да сними ваш редослед ћаскања.

source: Invalid phone number
de: Ungültige Telefonnummer
hu: Érvénytelen telefonszám
sr: Неисправан број телефона

source: The entered phone number '%s' is invalid.
de: Die eingegebene Telefonnummer '%s' ist ungültig.
hu: A megadott „%s” telefonszám érvénytelen.
sr: Унети број телефона '%s' је неисправан.

source: Please enter a number in international format, i.e. +49 (0) 123 4567-890.
de: Bitte geben Sie eine Nummer im internationalen Format an, z. B. +49 (0) 123 4567-890.
hu: Adjon meg egy telefonszámot nemzetközi formátumban, azaz +36 (1) 123 4567.
sr: Молимо унести број у интернационалном формату, нпр. +381 (0) 60 1234-567.

source: This dynamic field database value is already selected.
de: Dieser Wert wurde bereits ausgewählt.
hu: Ez a dinamikus mező adatbázisérték már ki van választva.
sr: Ова вредност динамичког поља базе података је већ одабрана.

source: Do you really want to dismiss the selected notifications?
de: Möchten Sie wirklich die ausgewählten Benachrichtigungen verwerfen?
hu: Valóban el szeretné tüntetni a kijelölt értesítéseket?
id: Apakah Anda benar-benar ingin memberhentikan pemberitahuan yang dipilih?
ms: Adakah anda benar-benar mahu untuk menyingkirkan pemberitahuan dipilih?
sr: Да ли заиста желите да одбаците изабрана обавештења?

source: Dismiss Selected Notifications
de: Ausgewählte Benachrichtigungen verwerfen
hu: Kijelölt értesítések eltüntetése
id: Singkirkan Pemberitahuan Terpilih
ms: Abaikan Pemberitahuan Dipilih
sr: Одбаци изабрана обавештења

source: OTRS Notification
de: OTRS-Benachrichtigung
hu: OTRS értesítés
id: Pemberitahuan OTRS
ms: Pemberitahuan OTRS
sr: OTRS обавештење

source: Do you really want to delete this report?
de: Möchten Sie diesen Report wirklich löschen?
hu: Valóban törölni szeretné ezt a jelentést?
id: Apakah Anda benar-benar ingin menghapus laporan ini?
ms: Adakah anda pasti untuk memadam laporan ini?
sr: Да ли заиста желите да обришете овај извештај?

source: You have unanswered chat requests
de: Sie haben unbeantwortete Chatanfragen
hu: Megválaszolatlan csevegés kérései vannak
sr: Имате неодговорене захтеве за ћаскање

source: Please confirm your selection
de: Bitte bestätigen Sie Ihre Auswahl
hu: Erősítse meg a választását
id: Silahkan konfirmasi pilihan anda
ms: Sila sahkan pilihan anda
sr: Молимо потврди ваш избор

source: Requesting media stream...
de: Media-Stream wird angefragt...
hu: Médiafolyam kérése…
sr: Захтев за медија стрим...

source: Accepting the invitation...
de: Bestätige die Einladung...
hu: A meghívás elfogadása…
sr: Прихварање позивнице...

source: Waiting for other party to respond...
de: Warte auf Antwort der anderen Seite...
hu: Várakozás a másik fél válaszára…
sr: Чекање на одговор друге стране...

source: Permission to media stream has been denied.
de: Zugriff auf Mediastream wurde nicht gestattet.
hu: A médiafolyamhoz történő hozzáférés meg lett tagadva.
sr: Приступ медија стриму је одбијен.

source: Please allow this page to use your video and audio stream.
de: Bitte erlauben Sie dieser Seite, Ihre Video- und Audiostreams zu nutzen.
hu: Engedélyezze ezt az oldalt a video- és hangadatfolyam használatához.
sr: Молимо омогућите овој страници приступ вашем видео и аудио стриму.

source: Connection established!
de: Verbindung hergestellt!
hu: A kapcsolat létrejött!
sr: Веза успостављена!

source: Attempt to connect was unsuccessful. Please try again.
de: Verbindungsversuch fehlgeschlagen. Bitte versuchen Sie es erneut.
hu: A kapcsolódási kísérlet sikertelen volt. Próbálja újra.
sr: Покушај успостављања везе није успео. Молимо покушајте поново.

source: User has declined your invitation.
de: Der Benutzer hat Ihre Einladung abgelehnt.
hu: A felhasználó visszautasította a meghívását.
sr: Корисник је одбио ваш позив.

source: Connecting, please wait...
de: Verbinde, bitte warten...
hu: Kapcsolódás, kérem várjon…
sr: Повезивање, молимо сачекајте...

source: User has left the call.
de: Der Benutzer hat den Anruf verlassen.
hu: A felhasználó elhagyta a hívást.
sr: Корисник је напустио позив.

source: Activates chat support.
de: Aktiviert Chat-Unterstützung.
hu: Aktiválja a csevegés támogatást.
id: Mengaktifkan dukungan obrolan
ms: Mengaktifkan sokongan chat.
sr: Активира ћаскање.

source: Added SMS for "%s".
de: SMS hinzugefügt für "%s"
hu: SMS hozzáadva ehhez: „%s”.
sr: Додат SMS за "%s".

source: Admin Contact With Data
de: Administration Kontaktdaten
hu: Adminisztrátori partneradatok
sr: Администрација контакта са подацима

source: Admin contact with data.
de: Administration Kontaktdaten.
hu: Adminisztrátori partneradatok.
sr: Администрација контакта са подацима.

source: Advanced
de: Fortgeschritten
hu: Speciális
sr: Напредно

source: Agent Contact With Data Search
de: Agentensuche Kontaktdaten
hu: Ügyintézői partneradatok keresése
sr: Претрага контакта са подацима у интерфејсу оператера

source: Agent Customer Search SMS
de: Kundensuche Agentenbereich
hu: Ügyintézői ügyfélkeresés SMS
sr: Претрага SMS клијената за оператере

source: Agent Customer Search SMS.
de: Kundensuche Agentenbereich
hu: Ügyintézői ügyfélkeresés SMS.
sr: Претрага SMS клијената за оператере.

source: Agent Dynamic Field Database Detailed Search
de: Detailsuche für Agenten für Dynamic Field Database
hu: Ügyintéző dinamikus mező adatbázis részletes keresés
sr: Детаљна претрага динамичког поља базе података у интерфејсу оператера

source: Agent Dynamic Field Database Details
de: Dynamic Field Database Details
hu: Ügyintéző dinamikus mező adatbázis részletek
sr: Детаљна претрага динамичког поља базе података у интерфејсу оператера

source: Agent Dynamic Field Database Search
de: Dynamic Field Database Suche
hu: Ügyintéző dinamikus mező adatbázis keresés
sr: Претрага динамичког поља базе података у интерфејсу оператера

source: Agent FAQ Related Articles
hu: Ügyintéző GyIK kapcsolódó bejegyzések

source: Agent FAQ Related Articles.
hu: Ügyintéző GyIK kapcsolódó bejegyzések.

source: Agent Information
de: Agenten-Information
hu: Ügyintéző-információk
sr: Информације о оператеру

source: Agent chat screen.
de: Agenten-Chatbildschirm
hu: Ügyintézői csevegés képernyő.
sr: Екран ћаскања у интерфејсу оператера.
