Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: Name of default chat channel. If this channel does not exist, it will be created automatically. Please do not create a chat channel with the same name as default chat channel. The default channel won't be displayed, if chat channels are enabled in Customer interface and Public interface. All agent to agent chats will be in the default channel.
de: Name des Standard-Chat-Kanals. Existiert der Kanal nicht, wird er automatisch erstellt. Bitte erstellen Sie keinen Kanal mit demselben Namen wie der Standard-Kanal. Ist die Auswahl eines Kanals für Kunden- und Public-Bereich eingeschaltet, wird der Standard-Kanal nicht angezeigt. Alle Agent-zu-Agent-Chats werden im Standard-Kanal angelegt.
hu: Az alapértelmezett csevegőcsatorna neve. Ha ez a csatorna nem létezik, akkor automatikusan létre lesz hozva. Ne hozzon létre ugyanolyan nevű csevegőcsatornát, mint az alapértelmezett csevegőcsatorna. Az alapértelmezett csatorna nem lesz megjelenítve, ha a csevegőcsatornák engedélyezve vannak az ügyfélfelületen és a nyilvános felületen. Az összes ügyintéző-ügyintéző csevegés az alapértelmezett csatornában lesz.
id: Nama saluran default chat. Jika saluran ini tidak ada, maka akan dibuat secara otomatis. Jangan membuat saluran chatting dengan nama yang sama dengan saluran default chat. Saluran default tidak akan ditampilkan, jika saluran chatting diaktifkan di antarmuka pelanggan dan antarmuka Umum. Semua agen untuk chatting agen akan di saluran default.
ms: Nama saluran chat default. Jika saluran ini tidak wujud, ia akan dibuat secara automatik. Sila jangan wujudkan saluran chat dengan nama yang sama sebagai saluran sembang default. Saluran default tidak akan dipaparkan, jika saluran chat didayakan dalam antara muka Pelanggan dan antara muka Awam. Semua Ejen kepada chat ejen akan berada di dalam saluran default.
sr: Назив подразумеваног канала за ћаскања. Уколико овај канал не постоји, биће креиран аутоматски. Молимо вас да не креирате канал са истим називом као подразумевани. Подразумевани канал неће бити приказан уколико су канали омогућени у интерфејсу клијента. Сва ћаскања измећу оператера ће бити у подразумеваном каналу.

source: New SMS ticket
de: Neues SMS-Ticket
hu: Új SMS jegy
sr: Нови SMS тикет

source: No agents available message.
de: "Keine Agenten verfügbar" Nachricht.
hu: Nincsenek elérhető ügyintézők üzenet.
id: Tidak ada agen pesan yang tersedia.
ms: Tiada mesej tersedia ejen.
sr: Порука о недоступности оператера.

source: Notification limit per page for Notification web view "Small"
de: in der "Small" Ansicht: Limit für die Benachrichtigungen pro Seite in der Web-Ansicht für Benachrichtigungen
hu: Oldalankénti értesítéskorlát a „Kis” értesítési webnézetnél
id: Batas pemberitahuan per halaman untuk pemberitahuan tampilan web "Kecil"
ms: Had pemberitahuan setiap halaman untuk paparan "Kecil" pemberitahuan web
sr: Ограничење обавештења по страни за умањени веб приказ.

source: Notification web view
de: Web-Ansicht für Benachrichtigungen
hu: Értesítési webnézet
id: Pemberitahuan tampilan web
ms: Paparan pemberitahuan web
sr: Веб приказ обавештења

source: Notification web view "Small" Limit
de: Limit für die Web-Oberfläche für Benachrichtigungen in der kleinen Ansicht "S"
hu: „Kis” értesítési webnézet korlát
id: Bata pemberitahuan tampilan web "Kecil"
ms: Had pemberitahuan web paparan "Kecil"
sr: Ограничење умањеног веб приказа обавештења

source: Notification web view.
de: Web-Ansicht für Benachrichtigungen.
hu: Értesítési webnézet.
sr: Веб приказ обавештења.

source: Notifications Unseen:
de: Neue Benachrichtigungen:
hu: Olvasatlan értesítések:
id: Pemberitahuan tidak terlihat
ms: Pemberitahuan Tidak Dilihat:
sr: Невиђена обавештења:

source: Number of days after chat will be deleted.
de: Anzahl Tage, nach welchen der Chat gelöscht wird.
hu: A napok száma, miután a csevegés törlésre kerül.
id: Jumlah hari setelah obrolan akan dihapus.
ms: Beberapa hari selepas chat akan dipadamkan.
sr: Број дана после кога ће ћаскање бити обрисано.

source: Number of hours after closed chat will be deleted.
de: Anzahl Stunden, nach denen der geschlossene Chat gelöscht wird.
hu: Az órák száma, miután a bezárt csevegés törlésre kerül.
id: Jumlah jam setelah chatting tertutup akan dihapus.
ms: Beberapa jam selepas chat ditutup akan dipadamkan.
sr: Број сати после ког ће затворена ћаскања бити обрисана.

source: Output filter to add Java-script to CustomerTicketMessage screen.
hu: Kimenetszűrő JavaScript hozzáadásához az ügyféljegy üzenet képernyőhöz.

source: Output filter to inject the necessary Dynamic field names in hidden input.
de: Ausgabefilter zum Einfügen der erforderlichen DynamicField-Namen in versteckte Felder.
hu: Kimenetszűrő a szükséges dinamikus mező nevek beágyazásához a rejtett beviteli mezőbe.
sr: Излазни филтер за убацивање неопходних скривених динамичких поља.

source: Output filter to inject the necessary JavaScript into the views.
de: Ausgabefilter zum Einfügen von notwendigem JavaScript in die Ansichten.
hu: Kimenetszűrő a szükséges JavaScript beágyazásához a nézetekbe.
id: Filter output untuk menyuntikkan diperlukan JavaScript ke dalam pandangan.
ms: Penapis Output untuk menyuntik JavaScript diperlukan ke dalam pemandangan.
sr: Излазни филтер за убацивање неопходног JavaScript у прегледе.

source: Output limit for the related FAQ articles.
hu: Kimenetkorlát a kapcsolódó GyIK bejegyzésekhez.

source: Parameters for notification web view filters.
de: Parameter für Filter in der Web-Ansicht für Benachrichtigungen.
hu: Paraméterek az értesítési webnézet szűrőkhöz.
sr: Параметри за филтере у веб прикази обавештења.

source: Parameters for the ChatChannel object in the preference view of the agent interface.
de: Parameter für die Chat-Kanäle in den Benutzereinstellungen im Agenten-Interface.
hu: A ChatChannel objektum paraméterei az ügyintézői felület beállítás nézetében.
id: Parameter untuk ChatChannel objek dalam tampilan preferensi antarmuka agen.
ms: Parameter untuk objek SaluranChat dalam paparan pilihan bagi antara muka ejen.
sr: Параметри за подешавање канала за ћаскање у интерфејсу оператера.

source: Parameters for the pages (in which the notifications are shown) of the small notifications view.
de: Parameter (für die Web-Oberfläche für Benachrichtigungen) in der Anzeige-Variante "S".
hu: Paraméterek a kis értesítési nézet oldalaihoz (amelyekben az értesítések megjelennek).
id: Parameter untuk halaman (di mana pemberitahuan akan ditampilkan) dari pemberitahuan kecil.
ms: Parameter untuk halaman (di mana pemberitahuan ditunjukkan) pandangan pemberitahuan kecil.
sr: Параметри страница (на којима су обавештења приказана) у умањеном веб приказу обавештења.

source: Permission level to start a chat with customer from agent ticket zoom view.
de: Berechtigung um einen Chat mit einem Kunden aus der Agent Ticket Zoom Ansicht zu starten.
hu: Jogosultsági szint egy ügyféllel történő csevegés indításához az ügyintéző jegynagyítás nézetéből.
id: tingkat izin untuk memulai obrolan dengan pelanggan dari pandangan zoom tiket agen.
ms: Tahap kebenaran untuk memulakan chat dengan pelanggan dari pandangan zum tiket ejen.
sr: Ниво приступа неопходан за покретање ћаскања са клијентом из детаљног приказа тикета у интерфејсу оператера.

source: Please bear with us until one of our agents is able to handle your chat request. Thank you for your patience.
de: Bitte haben Sie einen Moment Geduld, bis einer unserer Agenten Ihre Chat-Anfrage beantworten kann. Danke für Ihr Verständnis.
hu: Kérjük legyen elnéző velünk, amíg az ügyintézőink egyike kezelni tudja a csevegéskérését. Köszönjük a türelmét.
id: Tolong beruang dengan kami sampai salah satu agen kami dapat menangani permintaan chat Anda. Terima kasih atas kesabaran Anda.
ms: Sila bersama dengan kami sehingga salah seorang daripada ejen-ejen kami mampu untuk mengendalikan permintaan chat anda. Terima kasih atas kesabaran anda.
sr: Молимо сачекајте док неко од наших оператера не буде у могућности да обради ваш захтев. Хвала на стрпљењу.

source: Prepend
de: Voranstellen
hu: Eléfűzés
ms: Bahagian awal
sr: Додај

source: Public chat module.
de: Öffentliches Chat-Modul.
hu: Nyilvános csevegés modul.
sr: Јавни модул за ћаскање.

source: Remove closed chats older than ChatEngine::ChatTTL.
de: Geschlossene Chats die älter als der unter ChatEngine::ChatTTL eingetragene Wert sind löschen.
hu: Bezárt csevegések eltávolítása, amelyek régebbiek mint a ChatEngine::ChatTTL.
id: Hapus chattingan yang lebih lama dari ChatEngine::ChatTTL.
ms: Buang chat yang ditutup lama daripada ChatEngine::ChatTTL.
sr: Уклања затворена ћаскања старија од ChatEngine::ChatTTL.

source: Remove old chats.
de: Alte Chats löschen
hu: Régi csevegések eltávolítása.
id: Hapus chattingan lama
ms: Buang chat lama.
sr: Уклања стара ћаскања.

source: Required permissions to use the SMS outbound screen in the agent interface.
de: Benötigte Rechte, um den Bildschirm für ausgehende SMS im Agentenbereich nutzen zu können.
hu: Az SMS kimenő képernyő használatához szükséges jogosultságok az ügyintézői felületen.
sr: Неопходне дозволе за употребу екрана одлазних SMS порука у интерфејсу оператера.

source: Resource overview page.
de: Ressourcen-Übersichtsseite.
hu: Erőforrás áttekintő oldal.
sr: Страница прегледа ресурса.

source: Resource overview screen.
de: Ressourcen-Übersichtsbildschirm.
hu: Erőforrás áttekintő képernyő.
sr: Екран прегледа ресурса.

source: Resources list.
de: Ressourcen-Liste.
hu: Erőforrások listája.
sr: Листа ресурса.

source: Runs an initial wildcard search of the existing contacts with data when accessing the AdminContactWithData module.
de: Führt eine initiale Wildcard-Suche für existierende Kontakte aus, wenn das Modul aufgerufen wird.
hu: A meglévő partneradatok kezdeti helyettesítő karakter keresését futtatja az AdminContactWithData modulhoz való hozzáféréskor.
id: Menjalankan pencarian wildcard awal kontak yang ada dengan data saat mengakses AdminContactWithData modul
ms: Jalankan carian wildcard awal kenalan sedia ada dengan data semasa mengakses modul AdminContactWithData.
sr: Покреће иницијалну претрагу за постојећим контактима са подацима приликом приступа модулу AdminContactWithData.

source: SMS Outbound
de: Ausgehende SMS
hu: Kimenő SMS
sr: Одлазна SMS порука

source: SMS Templates ↔ Queues
de: SMS-Vorlagen ↔ Queues
hu: SMS sablonok ↔ Várólisták
sr: SMS шаблони ↔ редови

source: SMS communication channel.
de: Kommunikationskanal SMS.
hu: SMS kommunikációs csatorna.
sr: SMS комуникациони канал.

source: SMSOutbound
de: Ausgehende SMS
hu: Kimenő SMS
sr: Одлазни SMS

source: Send new outgoing SMS from this ticket
de: Neue ausgehende SMS aus diesem Ticket heraus senden
hu: Új kimenő SMS küldése ebből a jegyből
sr: Пошаљи нову одлазну SMS поруку из овог тикета

source: Sets if a chat request can be sent out from agent ticket zoom view.
de: Definiert ob eine Chat-Anfrage aus der Agent Ticket Zoom Ansicht gesendet werden kann.
hu: Beállítja, hogy egy csevegéskérés kiküldhető-e az ügyintéző jegynagyítás nézetéből.
id: Menetapkan jika permintaan chatting dapat dikirim keluar dari pandangan zoom tiket agen.
ms: Set jika permintaan chat boleh dihantar dari pandangan zum tiket ejen.
sr: Дефинише да ли захтев за ћаскање може бити послат из детаљног прегледа тикета у интерфејсу оператера.

source: Sets if a chat request can be sent out from customer ticket zoom view.
de: Definiert ob eine Chat-Anfrage aus der Kunden Ticket Zoom Ansicht gesendet werden kann.
hu: Beállítja, hogy egy csevegéskérés kiküldhető-e az ügyfél jegynagyítás nézetéből.
id: Menetapkan jika permintaan chatting dapat dikirim keluar dari pandangan zoom tiket pelanggan.
ms: Set jika permintaan chat boleh dihantar dari pandangan zum tiket pelanggan.
sr: Дефинише да ли захтев за ћаскање може бити послат из детаљног прегледа тикета у интерфејсу клијента.

source: Sets the default article customer visibility for new SMS tickets in the agent interface.
de: Bestimmt die voreingestellte Sichtbarkeit von Artikeln für Kunden für neue SMS-Tickets im Agentenbereich.
hu: Beállítja az alapértelmezett bejegyzés ügyfél láthatóságát az új SMS jegyekhez az ügyintézői felületen.
sr: Дефинише подразумевану видљивост чланка клијенту за нове SMS тикета у интерфејсу оператера.

source: Sets the default next ticket state, after the creation of an SMS ticket in the agent interface.
de: Definiert den vorgegebenen Ticket-Folgestatus, nachdem ein neues SMS-Ticket im Agentenbereich erstellt wurde.
hu: Beállítja az alapértelmezett következő jegyállapotot egy SMS jegy létrehozása után az ügyintézői felületen.
sr: Одређује подразумевано следеће стање, након креирања SMS тикета у интерфејсу оператера.

source: Sets the default priority for new SMS tickets in the agent interface.
de: Definiert die vorgegebene Ticket-Folgepriorität, nachdem ein neues SMS-Ticket im Agentenbereich erstellt wurde.
hu: Beállítja az alapértelmezett prioritást az új SMS jegyeknél az ügyintézői felületen.
sr: Одређује подразумевани приоритет новог SMS тикета у интерфејсу оператера.

source: Sets the default sender type for new SMS tickets in the agent interface.
de: Definiert den vorgegebenen Absendertyp für neue SMS-Tickets im Agentenbereich.
hu: Beállítja az alapértelmezett küldőtípust az új SMS jegyeknél az ügyintézői felületen.
sr: Поставља подразумевани тип пошиљаоца за нове SMS тикете у интерфејсу оператера.

source: Sets the default text for new SMS tickets in the agent interface.
de: Definiert den vorgegebenen Text für neue SMS-Tickets im Agentenbereich.
hu: Beállítja az alapértelmezett szöveget az új SMS jegyeknél az ügyintézői felületen.
sr: Одређује подразумевани текст новог SMS тикета у интерфејсу оператера.

source: Sets the default title for new SMS tickets in the agent interface.
de: Definiert den vorgegebenen Titel für neue SMS-Tickets im Agentenbereich.
hu: Beállítja az alapértelmezett címet az új SMS jegyeknél az ügyintézői felületen.
sr: Одређује подразумевани наслов новог SMS тикета у интерфејсу оператера.

source: Show all ticket attachments.
de: Alle Ticket-Anlagen anzeigen.
hu: Összes jegymelléklet megjelenítése.
sr: Приказ свих прилога тикета.

source: Shows a link in the menu to send an outbound SMS in the ticket zoom view of the agent interface. Additional access control to show or not show this link can be done by using Key "Group" and Content like "rw:group1;move_into:group2". To cluster menu items use for Key "ClusterName" and for the Content any name you want to see in the UI. Use "ClusterPriority" to configure the order of a certain cluster within the toolbar.
de: Zeigt einen Link zum Senden einer ausgehenden SMS im Ticket-Zoom des Agentenbereichs an. Zusätzliche Zugriffskontrolle auf diesen Link kann durch Angabe von "Group" als Schlüssel und Inhalten wie "rw:group1;move_into:group2" als Wert konfiguriert werden. Um Elemente des Ticketmenüs zu gruppieren, kann "ClusterName" als Schlüssel und ein beliebiger Name als Wert verwendet werden, unter dem diese Gruppe im Benutzer interface angezeigt werden soll. Verwenden Sie "ClusterPriority", um die Anzeigereihenfolge der verschiedenen Gruppen innerhalb des Ticketmenüs zu steuern.
hu: Egy hivatkozást jelenít meg a menüben egy kimenő SMS küldéséhez az ügyintézői felület jegynagyítás nézetében. Ezen hivatkozás megjelenítéséhez vagy meg nem jelenítéséhez további hozzáférési vezérlőt lehet készíteni a „Group” kulcs és az „rw:csoport1;move_into:csoport2” tartalomhoz hasonló használatával. A menüpontok csoportokba rendezéséhez használja a „ClusterName” kulcsot bármilyen olyan tartalommal, amelyet a felhasználói felületen látni szeretne. Használja a „ClusterPriority” kulcsot egy bizonyos fürt sorrendjének beállításához az eszköztáron belül.
sr: Приказује везу у менију за слање одлазне SMS поруке у детаљном прегледу тикета у интерфејсу оператера. Додатна контрола приказа ове везе може се постићи коришћењем кључа "Group" са садржајем "rw:group1;move_into:group2". За здруживање веза у менију подесите кључ "ClusterName" са садржајем који ће бити назив који желите да видите у интерфејсу. Користите кључ "ClusterPriority" за измену редоследа група у менију.

source: Shows all attachments available in the ticket.
de: Alle Anlagen anzeigen, die im Ticket verfügbar sind.
hu: Megjeleníti a jegyben elérhető összes mellékletet.
id: Menunjukkan semua lampiran yang tersedia di tiket.
ms: Menunjukkan semua lampiran yang terdapat dalam tiket.
sr: Приказује све расположиве прилоге за тикет.

source: Start new chat.
de: Neuen Chat beginnen.
hu: Új csevegés indítása.
sr: Покретање новог ћаскања.

source: Statistics reports.
de: Statistik-Reports.
hu: Statisztikai jelentések.
sr: Статистички извештаји.

source: Support Agent
hu: Támogató ügyintéző
sr: Оператер подршке

source: System Configuration Setting History
de: Einstellungs-Historie
hu: Rendszerbeállítások beállítási előzményei
sr: Историјат подешавања системске конфигурације

source: Team agents management screen.
de: Team-Agenten-Verwaltungsbildschirm.
hu: Csapatügyintézők kezelése képernyő.
sr: Екран управљања оператерима у тимовима.

source: Team list
de: Team-Liste
hu: Csapatlista
sr: Листа тимова

source: Team management screen.
de: Team-Verwaltungsbildschirm.
hu: Csapatkezelés képernyő.
sr: Екран управљања тимовима.

source: Team management.
de: Team-Verwaltung.
hu: Csapatkezelés.
sr: Управљање тимом.

source: Text which is being displayed on selection of this SLA on CustomerTicketMessage.
de: Text, der bei der Auswahl dieses SLA in CustomerTicketMessage angezeigt wird.
hu: Az a szöveg, amely ezen SLA kijelölésén jelenik meg a CustomerTicketMessage képernyőn.
id: Teks yang sedang ditampilkan pada pemilihan SLA ini pada CustomerTicketMessage
ms: Teks yang sedang dipaparkan pada pemilihan SLA ini di CustomerTicketMessage.
sr: Текст који ће бити приказан приликом селекције SLA у CustomerTicketMessage.

source: The default languages for the related FAQ articles.
hu: Az alapértelmezett nyelvek a kapcsolódó GyIK bejegyzéseknél.

source: The logo shown in the header of the agent interface for the skin "High Contrast". See "AgentLogo" for further description.
hu: Az ügyintézői felület fejlécében megjelenített logó a „Nagy kontraszt” felszínnél. További leírásért nézze meg az „AgentLogo” beállítást.

source: The logo shown in the header of the agent interface for the skin "business". See "AgentLogo" for further description.
de: Logo, das für den Skin "Business" im Agenten-Interface angezeigt wird. Mehr Informationen finden Sie in der Einstellung "AgentLogo".
hu: Az ügyintézői felület fejlécében megjelenített logó a „business” felszínnél. További leírásért nézze meg az „AgentLogo” bejegyzést.
id: Logo dalam header dari antarmuka agen untuk "bisnis". Lihat "Agen Logo" untuk deskripsi lebih lanjut.
ms: Logo ditunjukkan di header antara muka ejen bagi kulit "perniagaan". Lihat "AgentLogo" untuk keterangan lanjut.
sr: Лого приказан у заглављу интерфејса оператера за изглед "business". Погледајте "AgentLogo" за детаљнији опис.

source: There are no chat agents available at present. Please try again later.
de: Im Augenblick sind leider keine Agenten für einen Chat verfügbar. Bitte versuchen Sie es zu einem späteren Zeitpunkt nochmals.
hu: Jelenleg nincsenek elérhető csevegés ügyintézők. Próbálja meg később.
id: Tidak ada obrolan agen yang tersedia saat ini. Silakan coba lagi nanti.
ms: Tiada ejen chat tersedia pada masa ini. Sila cuba sebentar lagi.
sr: У овом тренутку нема слободних оператера. Молимо покушајте касније.

source: There are no chat agents available at present. To add an article to the existing ticket, please click here:
de: Im Augenblick sind leider keine Agenten für einen Chat verfügbar. Um einen Artikel zum bestehenden Ticket hinzuzufügen, klicken Sie bitte hier:
hu: Jelenleg nincsenek elérhető csevegés ügyintézők. A meglévő jegyhez való bejegyzés hozzáadásához kattintson ide:
id: Tidak ada obrolan agen yang tersedia saat ini. Untuk menambahkan sebuah artikel ke tiket yang ada, silakan klik di sini:
ms: Tiada ejen chat tersedia pada masa ini. Untuk menambah artikel untuk tiket yang sedia ada, sila klik di sini:
sr: У овом тренутку нема доступних оператера. За додавање чланка постојећем тикету, молимо кликните овде:

source: There are no chat agents available at present. To create a new ticket, please click here:
de: Im Augenblick sind leider keine Agenten für einen Chat verfügbar. Um ein neues Ticket zu erstellen, klicken Sie bitte hier:
hu: Jelenleg nincsenek elérhető csevegés ügyintézők. Egy új jegy létrehozásához kattintson ide:
id: Tidak ada obrolan agen yang tersedia saat ini. Untuk membuat tiket baru, silakan klik di sini:
ms: Tiada ejen chat tersedia pada masa ini. Untuk membuat tiket baru, sila klik di sini:
sr: У овом тренутку нема доступних оператера. За креирање новог тикета, молимо кликните овде:

source: This chat has ended. Please leave it or it will be closed automatically.
de: Dieser Chat wurde beendet. Bitte verlassen Sie ihn, ansonsten wird er automatisch geschlossen.
hu: Ez a csevegés véget ért. Hagyja el azt, vagy automatikusan le lesz zárva.
id: obrolan ini telah berakhir. Silakan tinggalkan atau akan ditutup secara otomatis.
ms: Chat ini sudah berakhir. Sila tinggalkan atau ia akan ditutup secara automatik.
sr: Ово ћаскање је завршено. Можете га напустити или ће бити затворено аутоматски.

source: This chat has ended. Please leave it or it will be closed automatically. You can download this chat.
de: Dieser Chat wurde beendet. Bitte verlassen Sie ihn, ansonsten wird er automatisch geschlossen. Sie können den Chat herunterladen.
hu: Ez a csevegés véget ért. Hagyja el azt, vagy automatikusan le lesz zárva. Letöltheti ezt a csevegést.
id: obrolan ini telah berakhir. Silakan tinggalkan atau akan ditutup secara otomatis. Anda dapat men-download chat ini.
ms: Chat ini sudah berakhir. Sila tinggalkan atau ia akan ditutup secara automatik. Anda boleh memuat turun sembang ini.
sr: Ово ћаскање је завршено. Можете га напустити или ће бити затворено аутоматски. Можете преузети ово ћаскање.

source: This chat is completed. You can now close the chat window.
de: Dieser Chat ist abgeschlossen. Sie können das Chat-Fenster nun schließen.
hu: Ez a csevegés befejeződött. Most már bezárhatja a csevegésablakot.
id: obrolan ini selesai. Sekarang Anda dapat menutup jendela chat.
ms: Chat ini sudah selesai. Anda kini boleh menutup tetingkap chat.
sr: Ово ћаскање је завршено. Можете затворити овај прозор.

source: This chat is completed. You can start a new chat using the button on top of this page.
de: Dieser Chat ist abgeschlossen. Sie können jederzeit einen neuen Chat starten, indem Sie den entsprechenden Eintrag im Menü wählen.
hu: Ez a csevegés befejeződött. Az oldal tetején lévő gomb használatával indíthat egy új csevegést.
id: obrolan ini selesai. Anda dapat memulai obrolan baru menggunakan tombol di atas halaman ini.
ms: Chat ini sudah selesai. Anda boleh memulakan chat baru menggunakan butang di bahagian atas halaman ini.
sr: Ово ћаскање је завршено. Можете покренути ново коришћењем везе при врху ове стране.

source: This is a description for NotificationViewFilterSettings ob Business.
de: Dies ist eine Beschreibung.
hu: Ez egy leírás az értesítési nézet szűrőbeállításaihoz.
sr: Ово је опис за NotificationViewFilterSettings из Business пакета.

source: This is a description for NotificationViewSmallPageShown ob Business.
de: Dies ist eine Beschreibung.
hu: Ez egy leírás az értesítési nézet kis oldalmegjelenítéséhez.
sr: Ово је опис за NotificationViewSmallPageShown из Business пакета.
