Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: Here you can upload a configuration file to import a team to your system. The file needs to be in .yml format as exported by team management module.
de: Hier können Sie eine Konfigurations-Datei zum Importieren eines Teams hochladen. Die Datei muss im .yml-Format vorliegen, so wie sie auch im Team-Verwaltungs-Modul exportiert wird.
hu: Itt tölthet fel egy beállítófájlt egy csapat importálásához a rendszerre. A fájlnak .yml formátumban kell lennie, ahogy a csapatkezelő modul exportálta.
sr: Овде можете учитати конфигурациону датотеку за увоз тима у ваш систем. Фајл мора бити у истом .yml формату који је могуће добити извозом у екрану управљања тимовима.

source: Upload team configuration
de: Team-Konfiguration hochladen.
hu: Csapatbeállítás feltöltése
sr: Учитај конфигурацију тима

source: Import team
de: Team importieren
hu: Csapat importálása
sr: Увези тим

source: Filter for teams
de: Filter für Teams
hu: Szűrő a csapatokhoz
sr: Филтер за тимове

source: Export team
de: Team exportieren
hu: Csapat exportálása
sr: Извези тим

source: Edit Team
de: Team bearbeiten
hu: Csapat szerkesztése
sr: Измени тим

source: Team with same name already exists.
de: Ein Team mit diesem Namen existiert bereits.
hu: Már létezik egy ilyen nevű csapat.
sr: Тим са истим називом већ постоји.

source: Filter for agents
de: Filter für Agenten
hu: Szűrő az ügyintézőkhöz
sr: Филтер за оператере

source: Teams
hu: Csapatok
sr: Тимови

source: Manage Team-Agent Relations
de: Team-Agent-Beziehungen verwalten
hu: Csapat–Ügyintéző kapcsolatok kezelése
sr: Управљање оператерима у тимовима

source: Change Agent Relations for Team
de: Agenten-Beziehungen für Team verwalten
hu: Ügyintéző-kapcsolatok megváltoztatása egy csapatnál
sr: Измени припадност оператера тиму

source: Change Team Relations for Agent
de: Team-Beziehungen für Agent verwalten
hu: Csapatkapcsolatok megváltoztatása egy ügyintézőnél
sr: Измени припадност тиму оператерима

source: Manage Chats
de: Chats verwalten
hu: Csevegések kezelése
id: Mengatur obrolan
ms: Urus Chat
sr: Управљање ћаскањима

source: Hints
de: Hinweise
hu: Tippek
ms: Petunjuk
sr: Савети

source: Please note: This tab will be used by any request which is related to chats. If you leave the chat manager (e.g. by using the navigation bar on top of the page), starting a new chat or other chat-related actions will possibly reload this tab any time. This means that it is recommended to leave the chat manager opened in this particular tab.
de: Bitte beachten Sie, dass der Tab, in dem der Chat-Manager geöffnet wird, für alle Chat-relevanten Aktionen genutzt wird. Wenn Sie den Chat-Manager verlassen (z. B. indem Sie über das Hauptmenü zu einem anderen Bildschirm wechseln), werden Aktionen wie das Starten eines neuen Chats dieses Tab trotzdem neu laden und den Chat-Manager wieder öffnen. Es wird empfohlen, den Chat-Manager geöffnet zu lassen und das entsprechende Tab nach Abschluss der Chat-Tätigkeit zu schließen.
hu: Ne feledje: ezt a lapot fogja használni minden olyan kérés, amely a csevegésekhez kapcsolódik. Ha elhagyja a csevegéskezelőt (például az oldal tetején lévő navigációs sáv használatával), új csevegést vagy egyéb csevegéssel kapcsolatos műveleteket indít, akkor az esetleg újra fogja tölteni ezt a lapot minden esetben. Ez azt jelenti, hogy ajánlott kilépni azon a bizonyos lapon megnyitott csevegéskezelőből.
id: Harap dicatat: Tab ini akan digunakan oleh setiap permintaan yang berkaitan dengan obrolan. Jika Anda meninggalkan manajer chatting/obrolan (misalnya dengan menggunakan bar navigasi di atas halaman), memulai obrolan baru atau tindakan yang berhubungan dengan chat lainnya mungkin akan reload tab ini setiap saat. Ini berarti bahwa itu dianjurkan untuk meninggalkan manajer obrolan dibuka di tab tertentu.
ms: Sila ambil perhatian: Tab ini akan digunakan oleh mana-mana permintaan yang berkaitan dengan chat. Jika anda meninggalkan pengurus chat (contohnya dengan menggunakan bar navigasi di bahagian atas halaman), memulakan chat baru atau tindakan chat lain yang berkaitan mungkin akan menambah nilai tab ini bila-bila masa. Ini bermakna adalah disyorkan untuk meninggalkan pengurus chat terbuka pada tab tertentu.
sr: Напомињемо: овај прозор ће се користити за било који захтев у вези ћаскања. Уколико напуштате менаџер ћаскања (нпр. коришћењем навигације при врху стране), покретање новог ћаскања или било које друге функције у вези истог може довести до освежавања овог прозора. Препоручљиво је да држите менаџер ћаскања отворен у овом конкретном прозору.

source: Chat Integration
hu: Csevegés beágyazása

source: You can easily integrate the chat into a web page. Just set up a few parameters and copy the integration code to your clip board.
de: Sie können den Chat leicht in eine Webseite integrieren. Einfach ein paar Parameter setzen und den Integrations-Code in Ihre Zwischenablage kopieren.
hu: Egyszerűen beágyazhatja a csevegést egy weboldalba. Állítson be néhány paramétert, és másolja az beágyazási kódot a vágólapra.

source: Configure Chat Integration
hu: Csevegés beágyazásának beállítása

source: Did you know? You can easily integrate the chat into a web page. Just set up a few parameters and copy the integration code to your clip board. The integration wizard is only available for administrators.
de: Wussten Sie schon? Sie können den Chat leicht in eine Webseite integrieren. Einfach ein paar Parameter setzen und den Integrations-Code in Ihre Zwischenablage kopieren. Der Integrations-Assistent ist nur für Administratoren verfügbar.
hu: Tudta? Egyszerűen beágyazhatja a csevegést egy weboldalba. Állítson be néhány paramétert, és másolja az beágyazási kódot a vágólapra. A beágyazási varázsló csak az adminisztrátorok számára érhető el.

source: General Chat Requests From Customers
de: Generelle Chat-Anfragen von Kunden
hu: Általános csevegéskérések az ügyfelektől
id: Obrolan Permintaan Umum Dari Pelanggan
ms: Permohonan Chat Umum Daripada Pelanggan
sr: Општи захтеви за ћаскања од клијената

source: My Chat Channels
de: Meine Chat-Kanäle
hu: Saját csevegőcsatornák
id: Channel obrolan saya
ms: Saluran Chat Saya
sr: Моји канали за ћаскања

source: All Chat Channels
de: Alle Chat-Kanäle
hu: Minden csevegőcsatorna
id: Semua channel dari obrolan
ms: Semua Saluran Chat
sr: Сви канали за ћаскања

source: Channel
de: Kanal
hu: Csatorna
ms: Saluran
sr: Канал

source: Requester
de: Anfragender
hu: Kérelmező
id: Pemohon
ms: Pemohon
sr: Наручилац

source: Chat requests are being loaded, please stand by...
de: Chat-Anfragen werden geladen, bitte warten...
hu: A csevegéskérések betöltése folyamatban van, kérem várjon…
id: Permintaan obrolan sedang dimuat, silakan bersedia ...
ms: Permohonan chat sedang dimuatnaik, sila bersedia...
sr: Захтеви за ћаскање се учитавају, молимо сачекајте...

source: General Chat Requests From Public Users
de: Chat-Anfragen von Nutzern des Public-Interface
hu: Általános csevegéskérések a nyilvános felhasználóktól
id: Obrolan Permintaan Umum Dari Pengguna Umum
ms: Permohonan Chat Umum Daripada Pengguna Awam
sr: Општи захтеви за ћаскања од јавних корисника

source: Personal Chat Requests For You
de: Persönliche Chat-Anfragen
hu: Személyes csevegéskérések Önnek
id: Obrolan Permintaan Pribadi Untuk Anda
ms: Permohonan Chat Peribadi Untuk Anda
sr: Лични захтеви за ћаскања за вас

source: My Active Chats
de: Meine aktiven Chats
hu: Saját aktív csevegések
id: Obrolan aktif saya
ms: Chat Aktif Saya
sr: Моја активна ћаскања

source: Open ticket
de: Ticket eröffnen
hu: Jegy megnyitása
id: Tiket terbuka
ms: Buka tiket
sr: Отвори тикет

source: Company
de: Firma
hu: Vállalat
sr: Фирма

source: Open company
de: Kundenfirma anzeigen
hu: Vállalat megnyitása
id: Perusahaan terbuka
ms: Buka syarikat
sr: Отвори фирму

source: Discard & close this chat
de: Chat verwerfen & schließen
hu: Eldobás és a csevegés bezárása
id: Buang & menutup obrolan ini
ms: Buang & tutup chat ini
sr: Затвори и обриши ово ћаскање

source: Monitoring all activity in this chat
de: Alle Aktivitäten in diesem Chat werden beobachtet
hu: Az összes tevékenység megfigyelése ebben a csevegésben
id: Memonitor semua aktivitas di chat ini
ms: Memantau kesemua aktiviti dalam chat ini
sr: Надгледање свих активности у овом ћаскању

source: Monitoring customer activity in this chat
de: Alle Kundenaktivitäten in diesem Chat werden beobachtet
hu: Az ügyféltevékenység megfigyelése ebben a csevegésben
id: Pemantauan aktivitas pelanggan dalam obrolan ini
ms: Memantau aktiviti pelanggan dalam chat ini
sr: Надгледање клијентских активности у овом ћаскању

source: Not monitoring this chat
de: Aktivitäten in diesem Chat werden derzeit nicht beobachtet
hu: Ne figyelje meg ezt a csevegést
id: Dilarang memantau obrolan ini
ms: Tidak memantau chat ini
sr: Без надгледања активности у овом ћаскању

source: Audio Call
de: Audio-Anruf
hu: Hanghívás
sr: Аудио позив

source: Video Call
de: Video-Anruf
hu: Videohívás
sr: Видео позив

source: Toggle settings
de: Einstellungen ein-/ausblenden
hu: Beállítások átváltása
id: pengaturan beralih
ms: Tetapan toggle
sr: Преклопи подешавања

source: Leave chat
de: Chat verlassen
hu: Csevegés elhagyása
id: Tinggalkan obrolan
ms: Tinggalkan chat
sr: Напусти ћаскање

source: Leave
de: Verlassen
hu: Kilépés
id: Tinggalkan
ms: Tinggalkan
sr: Напусти

source: Create a new phone ticket from this chat and close it afterwards
de: Aus dem Chat ein neues Telefon-Ticket erstellen und ihn danach schließen
hu: Új telefonos jegy létrehozása ebből a csevegésből, és azután bezárás
id: Buat tiket ponsel baru dari obrolan ini dan menutupnya setelah itu
ms: Cipta tiket telefon baharu daripada chat ini dan tutup selepasnya
sr: Креирај нови телефонски тикет од овог ћаскања и затвори га

source: Append this chat to an existing ticket and close it afterwards
de: Diesen Chat einem bestehenden Ticket hinzufügen und Chat anschließend beenden
hu: Csevegés hozzáfűzése egy meglévő jegyhez, és azután bezárás
id: Menambahkan obrolan ini ke tiket yang ada dan menutupnya setelah itu
ms: Lampirkan chat ini ke tiket sedia ada dan tutup selepasnya
sr: Додај ово ћаскање постојећем тикету и затвори га

source: Append
de: Anhängen
hu: Hozzáfűzés
id: Menambahkan
ms: Lampirkan
sr: Додај

source: Invite additional agent to join the chat
de: Weiteren Agenten zu diesem Chat einladen
hu: További ügyintézők meghívása, hogy csatlakozzanak a csevegéshez
id: Mengundang agen tambahan untuk bergabung dalam obrolan
ms: Jemput agen tambahan untuk menyertai chat ini
sr: Позовите додатног оператера да се придужи ћаскању

source: Invite
de: Einladen
hu: Meghívás
id: Mengundang
ms: Jemput
sr: Позив

source: Change chat channel
de: Chat-Kanal ändern
hu: Csevegőcsatorna megváltoztatása
id: Ubah obrolan channel
ms: Tukar saluran chat
sr: Промени канал за ћаскања

source: Channel change
de: Kanaländerung
hu: Csatornaváltoztatás
id: Ubah channel
ms: Tukar saluran
sr: Промена канала

source: Switch to participant
de: Auf Teilnehmer-Modus wechseln
hu: Váltás a résztvevőre
id: Tukar ke partisipan
ms: Beralih kepada peserta
sr: Пређи на учесника

source: Participant
de: Teilnehmer
hu: Résztvevő
id: Partisipan
ms: Peserta
sr: Учесник

source: Switch to an observer
de: Auf Beobachter-Modus wechseln
hu: Váltás egy megfigyelőre
id: Beralih ke pengamat
ms: Beralih kepada pemerhati
sr: Пређи на посматрача

source: Observer
de: Beobachter
hu: Megfigyelő
id: Pengamat
ms: Pemerhati
sr: Посматрач

source: Download this Chat
de: Diesen Chat herunterladen
hu: Csevegés letöltése
id: Muat turun obrolan ini
ms: Muat turun Chat ini
sr: Преузми ово ћаскање

source: Join invited chat as an observer
de: Chat-Einladung als Beobachter annehmen
hu: Csatlakozás a meghívott csevegéshez megfigyelőként
id: Bergabung obrolan sebagai pengamat
ms: Sertai chat jemputan sebagai pemerhati
sr: Придружи се ћаскању као посматрач

source: Join invited chat as a participant
de: Chat-Einladung als Teilnehmer annehmen
hu: Csatlakozás a meghívott csevegéshez résztvevőként
id: Bergabung obrolan sebagai peserta
ms: Sertai chat jemputan sebagai peserta
sr: Придружи се ћаскању као учесник

source: Open chat in a Popup
de: Chat in neuem Fenster öffnen
hu: Csevegés megnyitása felugró ablakban
id: Obrolan terbuka disebuah Popup
ms: Buka chat dalam Popup
sr: Отвори ћаскање у прозору

source: New window
de: Neues Fenster
hu: Új ablak
id: Window baru
ms: Tetingkap baru
sr: Нови прозор

source: New Message
de: Neue Nachricht
hu: Új üzenet
id: Pesan baru
ms: Mesej baharu
sr: Нова порука

source: (Shift + Enter for new line)
de: (Shift + Enter für neue Zeile)
hu: (Shift + Enter az új sorhoz)
id: (Shift + Enter untuk baris baru)
ms: (Shift + Enter untuk baris baru)
sr: (Shift + Enter за проред)

source: %s has left this chat.
de: %s hat den Chat verlassen.
hu: %s elhagyta ezt a csevegést.
id: %s meninggalkan obrolan
ms: %s telah meninggalkan ruangan sembang ini.
sr: %s је напустио ово ћаскање.

source: Online agents
de: Verfügbare Agenten
hu: Elérhető ügyintézők
id: agen secara online
ms: Agen dalam talian
sr: Оператери на вези

source: Reload online agents
de: Liste der verfügbaren Agenten neu laden
hu: Elérhető ügyintézők újratöltése
id: Reload agen secara online
ms: Muat semula agen dalam talian
sr: Освежи оператере на вези

source: Destination channel
de: Zielkanal
hu: Célcsatorna
id: Tujuan channel
ms: Saluran destinasi
sr: Канал одредишта

source: Append Chat to Ticket
de: Chat an Ticket anhängen
hu: Csevegés hozzáfűzése egy jegyhez
id: Menambahkan obrolan untuk Tiket
ms: Lampirkan Chat untuk Tiket
sr: Додајте ћаскање у тикет

source: Append to
de: Anhängen an
hu: Hozzáfűzés ehhez
id: menambahkan ke
ms: Lampirkan ke
sr: Додајте у

source: The chat will be appended as a new article to the chosen ticket.
de: Dieser Chat wird dem ausgewählten Ticket als neuer Artikel hinzugefügt.
hu: A csevegés egy új bejegyzésként lesz hozzáfűzve a választott jegyhez.
id: obrolan akan ditambahkan sebagai artikel baru untuk tiket yang dipilih.
ms: Chat ini akan dilampirkan sebagai artikel baru untuk tiket yang dipilih.
sr: Ћаскање ће бити додато као нови чланак у изабраном тикету.

source: Chat with
de: Chat mit
hu: Csevegés vele
id: Obrolan dengan
ms: Chat dengan
sr: Ћаскање са

source: Leave Chat
de: Chat verlassen
hu: Csevegés elhagyása
id: Tinggalkan obrolan
ms: Tinggalkan Chat
sr: Напусти ћаскање

source: Current chat channel
de: Aktueller Chat-Kanal
hu: Jelenlegi csevegőcsatorna
id: Saluran atur obrolan
ms: Saluran chat terkini
sr: Тренутни канал за ћаскања

source: Available channels
de: Verfügbare Kanäle
hu: Elérhető csatornák
id: saluran yang tersedia
ms: Saluran tersedia
sr: Расположиви канали

source: Reload
de: Neu laden
hu: Újratöltés
id: Isi ulang
ms: Muat semula
sr: Освежи

source: Update Channel
de: Kanal aktualisieren
hu: Csatorna frissítése
id: Memperbarui saluran
ms: Kemaskini saluran
sr: Промени канал

source: Accept
de: Annehmen
hu: Elfogadás
sr: Прихвати

source: Decline
de: Ablehnen
hu: Elutasítás
sr: Одбаци

source: Detailed search
de: Detailsuche
hu: Részletes keresés
id: Pencarian secara rinci
ms: Butiran carian
sr: Детаљна претрага

source: Add an additional attribute
de: Weiteres Attribut hinzufügen
hu: Egy további attribútum hozzáadása
id: Menambahkan atribut tambahan
ms: Tambah sifat atribut tambahan
sr: Додај још један атрибут

source: Details view
de: Detailansicht
hu: Részletek nézet
id: melihat rincian
ms: Lihat butiran
sr: Детаљни приказ

source: Notifications per page
de: Benachrichtigungen pro Seite
hu: Oldalankénti értesítések
id: Pemberitahuan per halaman
ms: Pemberitahuan setiap muka surat
sr: Обавештења по страни

source: No notification data found.
de: Daten nicht gefunden.
hu: Nem találhatók értesítési adatok.
id: Tidak ada data pemberitahuan ditemukan.
ms: Tiada data pemberitahuan dijumpai.
sr: Нису пронађена обавештења.

source: Related To
de: Bezieht sich auf
hu: Ehhez kapcsolódva
id: Berhubungan dengan
ms: Berkaitan dengan
sr: Повезано са

source: Select this notification
de: Diese Benachrichtigung auswählen
hu: Értesítés kijelölése
id: Pilih pemberitahuan ini
ms: Pilih pemberitahuan ini
sr: Изабери ово обавештење

source: Zoom into
de: Anzeigen
hu: Nagyítás
id: memperbesar
ms: Zum ke
sr: Увећај

source: Dismiss this notification
de: Diese Benachrichtigung verwerfen
hu: Értesítés eltüntetése
id: Mengabaikan pemberitahuan ini
ms: Abaikan pemberitahuan ini
sr: Oдбаци ово обавештење

source: Reports » Add
de: Reports » Hinzufügen
hu: Jelentések » Hozzáadás
id: Laporan > Tambah
ms: Laporan » Tambah
sr: Извештаји » Додај

source: Add New Statistics Report
de: Neuen Statistik-Report hinzufügen
hu: Új statisztikai jelentés hozzáadása
id: Tambahkan Statistik Laporan Baru
ms: Tambah Laporan Statistik Baru
sr: Додај нови статистички извештај

source: Reports » Edit — %s
de: Reports » Bearbeiten - %s
hu: Jelentések » Szerkesztés — %s
id: Laporan » Ubah -%s
ms: Laporan » Edit — %s
sr: Извештаји » Измени — %s

source: Here you can combine several statistics to a report which you can generate as a PDF manually or automatically at configured times.
de: Hier können Sie mehrere Statistiken zu einem Report kombinieren, den Sie dann manuell oder zu festgelegten Zeitpunkten als PDF generieren lassen können.
hu: Itt állíthat össze számos statisztikát egy olyan jelentésbe, amelyet előállíthat PDF-ként kézzel vagy automatikusan a beállított alkalmakkor.
id: Di sini Anda dapat menggabungkan beberapa statistik laporan yang dapat Anda menghasilkan sebagai PDF secara manual atau secara otomatis pada waktu dikonfigurasi.
ms: Di sini anda boleh menggabungkan beberapa statistik ke laporan yang anda boleh janakan sebagai PDF secara manual atau secara automatik pada masa-masa dikonfigurasikan.
sr: Овде можете искомбиновати више статистика у извештај који можете генерисати као PDF ручно или аутоматски у одређено време.

source: Please note that you can only select charts as statistics output format if you configured PhantomJS on your system.
de: Bitte bachten Sie, dass Sie Grafiken nur dann als als Ausgabeformat nutzen können, wenn auf Ihrem System PhantomJS konfiguriert ist.
hu: Ne feledje, hogy csak akkor választhat ki diagramokat a statisztikák kimeneti formátumaként, ha beállította a PhantomJS böngészőt a rendszeren.
id: Harap dicatat bahwa Anda hanya dapat memilih grafik sebagai format statistik output jika Anda dikonfigurasi PhantomJS pada sistem Anda.
ms: Sila ambil perhatian bahawa anda hanya boleh memilih carta sebagai format output statistik jika anda konfigurasikan PhantomJS pada sistem anda.
sr: Напомињемо да можете изабрати графиконе као излазни формат статистике уколико сте подесили PhantomJS на вашем систему.

source: Configure PhantomJS
de: PhantomJS konfigurieren
hu: PhantomJS beállítása
id: Konfigurasi PhantomJS
ms: Mengkonfigurasi PhantomJS
sr: Подеси PhantomJS

source: General settings
de: Generelle Einstellungen
hu: Általános beállítások
id: Pengaturan Umum
ms: Tetapan umum
sr: Општа подешавања

source: Automatic generation settings
de: Einstellungen zur automatischen Erzeugung
hu: Automatikus előállítás beállításai
id: Pengaturan generasi otomatis
ms: Tetapan penjanaan automatik
sr: Подешавање аутоматског генерисања

source: Automatic generation times (cron)
de: Zeitpunkte für die automatische Erzeugung (cron)
hu: Automatikus előállítás időpontjai (cron)
id: Generasi otomatis (cron)
ms: Tetapan penjanaan masa (cron)
sr: Време аутоматског генерисања (cron)

source: Specify when the report should be automatically generated in cron format, e. g. "10 1 * * *" for every day at 1:10 am.
de: Geben Sie im Cron-Format an, zu welchen Zeiten der Report automatisch erzeugt werden soll (z. B. "10 1 * * *" für täglich um 1:10 morgens.)
hu: Annak megadása cron formátumban, hogy a jelentést mikor kell automatikusan előállítani, például „10 1 * * *” esetén minden nap éjjel 1:10-kor.
id: Menentukan kapan laporan harus dihasilkan secara otomatis dalam format cron, e. g. "10 1 * * *" untuk setiap hari di 1:10 am.
ms: Nyatakan apabila laporan itu perlu secara automatik dijana dalam format cron , contoh: "10 1 * * *" untuk setiap hari pada 01:10 am.
sr: Дефинишите када ће извештај бити аутоматски генерисан у cron формату, нпр. "10 1 * * *" за сваки дан у 01:10 ујутру.

source: Last automatic generation time
de: Zuletzt automatisch erzeugt
hu: Utolsó automatikus előállítás ideje
id: Generasi terakhir otomatis
ms: Tetapan penjanaan masa akhir
sr: Време последњег аутоматског генерисања

source: Next planned automatic generation time
de: Wird als nächstes planmäßig erzeugt
hu: Következő tervezett automatikus előállítás ideje
id: Berikutnya direncanakan waktu generasi otomatis
ms: Masa penjanaan automatik yang dirancang seterusnya
sr: Време следећег планираног аутоматског генерисања

source: Automatic generation language
de: Sprache für automatische Erzeugung
hu: Automatikus előállítás nyelve
id: Bahasa generasi otomatis
ms: Bahasa penjanaan automatik
sr: Језик аутоматског генерисања

source: The language to be used when the report is automatically generated.
de: Die Sprache, die verwendet werden soll, wenn der Report automatisch erzeugt wird.
hu: A jelentés automatikus előállításakor használandó nyelv.
id: bahasa yang akan digunakan ketika laporan secara otomatis dihasilkan.
ms: Bahasa yang akan digunakan apabila laporan dijana secara automatik.
sr: Језик који ће бити коришћен приликом аутоматског генерисања извештаја.

source: Email subject
de: E-Mail-Betreff
hu: E-mail tárgya
id: subjek email
ms: Subjek emel
sr: Предмет имејла

source: Specify the subject for the automatically generated email.
de: Geben sie den Betreff für die automatisch erzeugte E-Mail an.
hu: A tárgy megadása az automatikusan előállított e-mailhez.
sr: Дефинише предмет за аутоматско генерисан имејл.

source: Email body
de: E-Mail-Inhalt
hu: E-mail törzse
id: badan email
ms: Badan emel
sr: Имејл порука

source: Specify the text for the automatically generated email.
de: Geben Sie den Text für die E-Mail an.
hu: A szöveg megadása az automatikusan előállított e-mailhez.
id: Tentukan teks untuk email secara otomatis.
ms: Tentukan teks untuk emel yang dijana secara automatik.
sr: Дефинише текст аутоматско генерисаног имејла.

source: Email recipients
de: E-Mail-Empfänger
hu: E-mail címzettjei
id: penerima email
ms: Penerima emel
sr: Примаоци имејла

source: Specify recipient email addresses (comma separated).
de: Geben Sie Empfänger-Email-Adressen an (durch Komma getrennt).
hu: A címzett e-mail címeinek megadása (vesszővel elválasztva).
id: Tentukan alamat email penerima (dipisahkan koma).
ms: Nyatakan alamat emel penerima (dipisahkan oleh koma).
sr: Дефинише адресе примаца (одвојене запетом).

source: Output settings
de: Ausgabe-Einstellungen
hu: Kimeneti beállítások
id: pengaturan output
ms: Tetapan output
sr: Подешавања излаза

source: Headline
de: Kopfzeile
hu: Főcím
ms: Tajuk utama
sr: Наслов

source: Caption for preamble
de: Überschrift der Einleitung
hu: Az előszó felirata
id: Caption untuk basa-basi
ms: Keterangan untuk mukadimah
sr: Поднаслов увода

source: Preamble
de: Einleitung
hu: Előszó
id: Pembukaan
ms: Mukadimah
sr: Увод

source: Caption for epilogue
de: Überschrift des Abschlusstextes
hu: Az utószó felirata
id: Caption untuk epilog
ms: Keterangan untuk penutup
sr: Поднаслов закључка

source: Epilogue
de: Abschlusstext
hu: Utószó
id: epilog
ms: Penutup
sr: Закључак

source: Add statistic to report
de: Statistik zum Report hinzufügen
hu: Statisztika hozzáadása a jelentéshez
id: Tambahkan statistik melaporkan
ms: Tambah statistik ke laporan
sr: Додај статистику у извештај

source: Reports » Overview
de: Reports » Übersicht
hu: Jelentések » Áttekintő
id: Laporan » Ikhtisar
ms: Laporan » Gambaran keseluruhan
sr: Извештаји » Преглед
