Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: Defines the module to display a notification in the agent interface, if the agent is not available for chat with customers (only if Ticket::Agent::AvailableForChatsAfterLogin is set to No).
de: Definiert das Modul um eine Benachrichtigung im Agent-Interface anzuzeigen falls der Agent für externe Chats verfügbar ist (nur wenn Ticket::Agent::AvailableForChatsAfterLogin deaktiviert ist).
hu: Meghatározza azt a modult, amely egy értesítést jelenít meg az ügyintézői felületen, ha az ügyintéző nem érhető el az ügyfelekkel való csevegéshez (csak ha a Ticket::Agent::AvailableForChatsAfterLogin „Nem” értékre van állítva).
id: Mendefinisikan modul untuk menampilkan pemberitahuan di antarmuka agen, jika agen tidak tersedia untuk ngobrol dengan pelanggan (hanya jika Ticket::Agent::AvailableForChatsAfterLogin diatur menjadi Tidak).
ms: Mentakrifkan modul untuk memaparkan pemberitahuan dalam antara muka ejen, jika ejen itu tidak tersedia untuk berbual dengan pelanggan (hanya jikaTicket::Agent::AvailableForChatsAfterLogin ditetapkan ke Tidak).
sr: Дефинише модул за приказ обавештења у интерфејсу оепратера, уколико оепратер није доступан за ћаскања са клијентима (само ако је Ticket::Agent::AvailableForChatsAfterLogin подешено на Не).

source: Defines the next possible states after sending a message in the SMS outbound screen of the agent interface.
de: Definiert die nächsten wählbaren Status im Agentenbereich, nachdem eine ausgehende SMS versendet wurde.
hu: Meghatározza egy üzenet küldése utáni következő lehetséges állapotokat az ügyintézői felület SMS kimenő képernyőjén.
sr: Дефинише следећа могућа стања након слања поруке у екрану одлазних SMS порука тикета у интерфејсу оператера.

source: Defines the number of days a notification should be still shown in the notification web view screen (value of '0' means always show).
de: Definiert wie viele Tage eine Benachrichtigung in der Web-Ansicht für Benachrichtigungen angezeigt werden soll (der Wert '0' bedeutet immer anzeigen).
hu: Azon napok számát határozza meg, amíg egy értesítésnek láthatónak kell lennie az értesítési webnézet képernyőn (a „0” érték azt jeleni, hogy mindig látható).
id: Mendefinisikan jumlah hari pemberitahuan harus tetap ditampilkan dalam tampilan layar web pemberitahuan (nilai '0' berarti selalu menunjukkan).
ms: Mentakrifkan bilangan hari pemberitahuan harus masih ditunjukkan dalam skrin paparan pemberitahuan web (nilai '0' bermaksud sentiasa menunjukkan).
sr: Дефинише број дана колико дуго ће обавештење бити приказано у веб прегледу (вредност '0' значи да ће увек бити приказано).

source: Defines the order of chat windows.
de: Definiert die Anordnung der Chat-Fenster.
hu: Meghatározza a csevegésablakok sorrendjét.
id: Mendefinisikan urutan jendela obrolan.
ms: Menentukan susunan tetingkap chat.
sr: Дефинише редослед прозора за ћаскање.

source: Defines the path to the Google Chrome or Chromium binary. If set, this binary will be used instead of PhantomJS::Bin.
hu: Meghatározza az útvonalat a Google Chrome vagy Chromium binárishoz. Ha be van állítva, akkor ez a bináris lesz használva a PhantomJS::Bin helyett.

source: Defines the path to the PhantomJS binary. You can use a static build from http://phantomjs.org/download.html for an easy installation process.
de: Definiert den Pfad zur PhantomJS Binärdatei. Zur vereinfachten Installation können sie eine statische Version von http://phantomjs.org/download.html herunterladen.
hu: Meghatározza a PhantomJS bináris útvonalát. Használhat egy statikus összeállítást a http://phantomjs.org/download.html oldalról a könnyű telepítési folyamathoz.
id: Mendefinisikan path ke biner PhantomJS. Anda dapat menggunakan membangun statis dari http://phantomjs.org/download.html untuk proses instalasi yang mudah.
ms: Mentakrifkan jalan untuk binari PhantomJS. Anda boleh menggunakan binaan statik dari http://phantomjs.org/download.html untuk proses pemasangan yang mudah.
sr: Дефинише путању до PhantomJS програма. Можете користити статичку верзију програма са http://phantomjs.org/download.html за једноставну инсталацију.

source: Defines the period of time (in minutes) before No Answer message is displayed to the customer.
de: Definiert die Zeitspanne (in Minuten) bis ein Kunde die "Keine Antwort" Meldung angezeigt bekommt
hu: Meghatározza azt az időtartamot (percben), mielőtt „Nincs válasz” üzenet jelenik meg az ügyfélnek.
id: Mendefinisikan periode waktu (dalam menit) sebelum ada Jawaban pesan ditampilkan kepada pelanggan.
ms: Menentukan tempoh masa (dalam minit) sebelum mesej Tiada Jawapan dipaparkan pada pelanggan.
sr: Дефинише период времена (у минутима) после ког ће порука да нема одговора бити приказана клијенту.

source: Defines the position where the related FAQ articles widget is located.
hu: Meghatározza azt az elhelyezkedést, ahol a kapcsolódó GyIK bejegyzések felületi elem található.

source: Defines the settings for appointment notification.
de: Legt die Einstellungen für Veranstaltungsbenachrichtigungen fest.
hu: Meghatározza a beállításokat az értekezlet értesítéshez.
sr: Дефинише подешавања за обавештења о терминима.

source: Defines the settings for calendar notification.
de: Legt die Einstellungen für Kalenderbenachrichtigungen fest.
hu: Meghatározza a beállításokat a naptár értesítéshez.
sr: Дефинише подешавања за обавештења о календарима.

source: Defines the settings for ticket notification.
de: Definiert die Einstellungen für die Ticket Benachrichtigungen.
hu: Meghatározza a beállításokat a jegyértesítéshez.
id: Menentukan pengaturan untuk pemberitahuan tiket.
ms: Mentakrifkan tetapan untuk pemberitahuan tiket.
sr: Дефинише подешавања за обавештења о тикетима.

source: Defines the source dynamic field for storing historical data.
de: Definiert das Quell-DynamicField für die Speicherung historischer Daten.
hu: Meghatározza a forrás dinamikus mezőt a történeti adatok tárolásához.
id: Mendefinisikan bidang yang dinamis sumber untuk menyimpan data historis.
ms: Mentakrifkan sumber medan dinamik untuk menyimpan data bersejarah.
sr: Дефинише изворно динамичко поље за чување информација.

source: Defines the target dynamic fields for storing historical data.
de: Definiert das Ziel-DynamicField für die Speicherung historischer Daten.
hu: Meghatározza a cél dinamikus mezőket a történeti adatok tárolásához.
id: Mendefinisikan target bidang dinamis untuk menyimpan data historis.
ms: Mentakrifkan sasaran medan dinamik untuk menyimpan data bersejarah.
sr: Дефинише циљно динамичко поље за чување информација.

source: DeploymentHistory
de: Inbetriebnahme-Historie
hu: Üzembe állítási előzmények
sr: Историјат распоређивања

source: Determines the next possible ticket states, after the creation of a new SMS ticket in the agent interface.
de: Definiert die nächstmöglichen Ticketstatus, nachdem ein neues SMS-Ticket im Agentenbereich erstellt wurde.
hu: Meghatározza a következő lehetséges jegyállapotokat egy új SMS jegy létrehozása után az ügyintézői felületen.
sr: Одређује следећа могућа стања тикета, након креирања новог SMS тикета у интерфејсу оператера.

source: Dialog message
de: Dialog-Nachricht
hu: Párbeszéd üzenet
sr: Порука у дијалогу

source: Disables automatic opening of the last customer article in the timeline view in AgentTicketZoom.
de: Deaktiviert das automatische Öffnen des letzten Kunden-Artikels in der Timeline-Ansicht in AgentTicketZoom.
hu: Letiltja az utolsó ügyfélbejegyzés automatikus megnyitását az idővonal nézetben az ügyintézői jegynagyításban.
sr: Онемогућава аутоматско отварање последњег чланка клијента у приказу временске линије у AgentTicketZoom.

source: Dynamic Fields Contact Data Backend GUI
de: Backend-GUI für dynamische Felder mit Kontaktdaten
hu: Dinamikus mezők partner adatai háttérprogram grafikus felület
id: GUI dinamis Fields Hubungi data Backend
ms: GUI Backend Kenalan Data Medan Dinamik
sr: Позадински приказ динамичког поља са контактом

source: Dynamic Fields Database Backend GUI
de: Backend-GUI für Dynamic Field Database
hu: Dinamikus mezők adatbázis háttérprogram grafikus felület
id: Dinamis Fields database Backend GUI
ms: GUI Backend Pangkalan Data Medan Dinamik
sr: Позадински приказ динамичког поља базе података

source: Dynamic Fields Web Service Backend GUI
de: Dynamic Fields-Oberfläche für Web-Service-Felder
hu: Dinamikus mezők webszolgáltatás háttérprogram grafikus felület
sr: Графички интерфејс динамичког поља веб сервиса

source: Dynamic fields shown in the SMS outbound screen of the agent interface.
de: Dynamische Felder zur Eingabe im SMS versenden-Bildschirm des Agentenbereichs.
hu: Az ügyintézői felület SMS kimenő képernyőjén megjelenített dinamikus mezők.
sr: Динамичка поља приказана у екрану одлазних SMS порука у интерфејсу оператера.

source: Dynamic fields shown in the SMS ticket screen of the agent interface.
de: Dynamische Felder zur Eingabe im SMS-Ticket erstellen-Bildschirm des Agentenbereichs.
hu: Az ügyintézői felület SMS jegy képernyőjén megjelenített dinamikus mezők.
sr: Динамичка поља приказана у екрану SMS тикета у интерфејсу оператера.

source: Edit contacts with data
de: Kontaktdaten editieren
hu: Partneradatok szerkesztése
id: Mengedit kontak dengan data
ms: Edit kenalan dengan data
sr: Уређивање контаката са подацима

source: Edit contacts with data.
de: Kontaktdaten bearbeiten.
hu: Partneradatok szerkesztése.
sr: Уређивање контаката са подацима.

source: Enable the related article feature for the agent frontend.
hu: A kapcsolódó bejegyzések funkció engedélyezése az ügyintézői előtétprogramhoz.

source: Enables notification web view bulk action feature for the agent frontend to work on more than one notification at a time.
de: Schaltet die Sammelaktion in der Web-Ansicht für Benachrichtigungen im Agenten-Interface frei.
hu: Engedélyezi az értesítési webnézet tömeges művelet szolgáltatást az ügyintézői előtétprogramnál, hogy egyszerre több értesítésen tudjon dolgozni.
id: Mengaktifkan fitur notifikasi tampilan web tindakan massal untuk frontend agen untuk bekerja pada lebih dari satu notifikasi pada satu waktu.
ms: Membolehkan ciri pemberitahuan web paparan tindakan pukal untuk bahagian hadapan ejen untuk bekerja pada lebih daripada satu pemberitahuan pada satu masa.
sr: Омогућава масовну акцију у веб приказу обавештења у интерфејсу оператера на више од једне ставке истовремено.

source: Enables notification web view bulk action feature only for the listed groups.
de: Aktiviert Sammelaktionen in der Web-Ansicht für Benachrichtigungen nur für die aufgeführten Gruppen.
hu: Csak a felsorolt csoportoknak engedélyezi az értesítési webnézet tömeges művelet szolgáltatást.
id: Aktifkan fitur tindakan massal pemberitahuan tampilan web hanya untuk kelompok terdaftar.
ms: Membolehkan ciri pemberitahuan web paparan tindakan pukal hanya pada kumpulan yang disenaraikan.
sr: Омогућава својство масовне акције у веб приказу обавештења само за излистане групе.

source: Enables the timeline view in AgentTicketZoom.
de: Aktiviert die Timeline-Ansicht in AgentTicketZoom.
hu: Engedélyezi az idővonal nézetet az ügyintézői jegynagyítás képernyőn.
id: Memungkinkan tampilan timeline di Agen Tiket Zoom.
ms: Membolehkan pandangan garis masa dalam AgentTicketZoom.
sr: Омогућава хронолошки приказ у AgentTicketZoom.

source: Event module registration (store historical data in dynamic fields).
de: Ereignismodulregistrierung (Speicherung historischer Daten in dynamischen Feldern).
hu: Eseménymodul regisztráció (történeti adatok tárolása dinamikus mezőkben).
id: pendaftaran modul acara (menyimpan data historis dalam bidang yang dinamis).
ms: Pendaftaran modul acara (simpan data bersejarah dalam medan dinamik).
sr: Регистрација модула догађаја (чување информација у динамичким пољима).

source: For more experienced users.
de: Für fortgeschrittene Nutzer.
hu: Tapasztaltabb felhasználók számára.
sr: За кориснике са већим искуством.

source: Frontend module registration (disable SMS ticket screen if cloud service is not activated).
de: Frontend-Modulregistrierung (verberge SMS-Ticket-Bildschirm, wenn Cloud-Services nicht aktiviert sind).
hu: Előtétprogram-modul regisztráció (SMS jegy képernyő letiltása, ha a felhőszolgáltatás nincs aktiválva).
sr: Регистрација модула приступа (онемогућава везу за SMS тикет уколико сервис у облаку није активиран).

source: Frontend module registration for the public interface.
hu: Előtétprogram-modul regisztráció a nyilvános felülethez.
id: Pendaftaran modul Halamandepan untuk antarmuka umum.
ms: Frontend pendaftaran modul untuk antara muka awam.
sr: Регистрација приступног модула за јавни интерфејс.

source: Generate HTML comment hooks for the specified blocks so that filters can use them.
de: Generiert HTML-Kommentar Hooks für die einzelnen Blöcke so dass diese von Filtern genutzt werden können.
hu: HTML tartalomhorgok előállítása a megadott blokkoknál azért, hogy a szűrők használhassák azokat.
id: Hasilkan HTML komentar kait untuk blok tertentu sehingga filter dapat menggunakannya.
ms: Menjana cangkuk komen HTML untuk blok tertentu supaya penapis boleh menggunakannya.

source: GenericInterface module registration for the PassThrough invoker layer.
de: Modulregistrierung für PassThrough-Invoker-Layer des GenericInterface.
hu: Általános felület modul regisztráció az átmenő meghívó réteghez.
sr: Регистрација модула генеричког интерфејса за позиваоца типа PassThrough.

source: If enabled it will check agents availability on login. If user is available for external chats, it will reduce availability to internal chats only.
de: Wenn der Schalter aktiviert ist wird die Chat-Verfügbarkeit des Agenten beim Einloggen überprüft und angepasst. Falls die letzte Einstellung "Verfügbar für externe Chats" war, wird diese automatisch auf "Verfügbar für interne Chats" limitiert.
hu: Ha engedélyezve van, akkor ellenőrizni fogja az ügyintézők elérhetőségét a bejelentkezéskor. Ha a felhasználó elérhető a külső csevegésekhez, akkor csökkenteni fogja az elérhetőséget kizárólag a belső csevegésekre.
id: Jika diaktifkan itu akan memeriksa ketersediaan agen pada login. Jika pengguna yang tersedia untuk chatting eksternal, itu akan mengurangi ketersediaan untuk chatting internal saja.
ms: Jika diaktifkan ia akan memeriksa ketersediaan ejen pada log masuk. Jika pengguna tersedia untuk chat luar, ia akan mengurangkan ketersediaan kepada perbualan dalaman sahaja.
sr: Уколико је омогућено, проверава доступност оператера по логовању. Уколико је оператер доступан за ћаскања са клијентима, ограничиће доступност само на ћаскања са оператерима.

source: If this flag is set to Yes, a notification will be displayed on each page if the current agent is not available for chat.
de: Wenn auf "Ja" gesetzt, zeigt das System in jedem Bildschirm eine Benachrichtigung an falls der Agent nicht für Chats verfügbar ist.
hu: Ha ez a jelző „Igen” értékre van állítva, akkor egy értesítés fog megjelenni minden egyes oldalon, ha a jelenlegi ügyintéző nem érhető el csevegéshez.
id: Jika bendera ini diatur ke Ya, pemberitahuan akan ditampilkan di setiap halaman jika agen saat ini tidak tersedia untuk chatting.
ms: Jika flag ini diset ke Ya, pemberitahuan akan dipaparkan dalam setiap halaman jika agen semasa tidak tersedia untuk chat.
sr: Уколико је ово подешено на Да и оператер није доступан за ћаскања, биће приказано обавештење на свакој страни.

source: If this flag is set to Yes, agents can start a chat with a customer without a ticket.
de: Wenn auf "Ja" gesetzt, können Agenten auch ohne ein bestehendes Ticket einen Chat mit Kunden starten.
hu: Ha ez a jelző „Igen” értékre van állítva, akkor az ügyintézők jegy nélkül is indíthatnak csevegést az ügyféllel.
id: Jika bendera ini diatur ke Ya, agen dapat memulai obrolan dengan pelanggan tanpa tiket.
ms: Jika flag ini disetkan kepada Ya, ejen boleh memulakan chat dengan pelanggan tanpa tiket.
sr: Уколико је ово подешено на Да, оператери могу да покрену ћаскање са клијентом без тикета.

source: If this flag is set to Yes, customers can start a chat with an agent without a ticket.
de: Wenn auf "Ja" gesetzt, können Kunden auch ohne ein bestehendes Ticket einen Chat mit einem Agenten starten.
hu: Ha ez a jelző „Igen” értékre van állítva, akkor az ügyfelek jegy nélkül is indíthatnak csevegést egy ügyintézővel.
id: Jika bendera ini diatur ke Ya, pelanggan dapat memulai obrolan dengan agen tanpa tiket.
ms: Jika flag ini disetkan kepada Ya, pelanggan boleh memulakan chat dengan ejen tanpa tiket.
sr: Уколико је ово подешено на Да, клијенти могу да покрену ћаскање са оператером без тикета.

source: If this flag is set to Yes, only the ticket customer can start a chat from a ticket zoom view.
de: Wenn auf "Ja" gesetzt, kann nur der am Ticket gesetzte Kunde einen Chat aus der Ticketansicht heraus starten.
hu: Ha ez a jelző „Igen” értékre van állítva, akkor csak a jegy ügyfele indíthat csevegést egy jegynagyítás nézetből.
id: Jika bendera ini diatur ke Ya, hanya pelanggan tiket dapat memulai obrolan dari pandangan zoom tiket.
ms: Jika flag ini disetkan kepada Ya, hanya pelanggan tiket boleh memulakan sembang dari pandangan zum tiket.
sr: Уколико је ово подешено на Да, само клијент тикета може покренути ћаскање из детаљног приказа.

source: If this flag is set to Yes, starting a chat from agent ticket zoom view will only be possible, if the ticket customer is online.
de: Wenn auf "Ja" gesetzt, ist das Starten eines Chats aus der Ticketansicht nur möglich, wenn der Kunde gerade online ist.
hu: Ha ez a jelző „Igen” értékre van állítva, akkor az ügyintézői jegynagyítás nézetből indított csevegés csak akkor lesz lehetséges, ha a jegy ügyfele éppen elérhető.
id: Jika bendera ini diatur ke Ya, mulai chatting dari pandangan zoom tiket agen hanya akan mungkin, jika pelanggan tiket online.
ms: Jika flag ini disetkan kepada ya, memulakan chat daripada pandangan zum tiket ejen akan hanya dibolehkan, sekiranya pelanggan tiket berada di atas talian.
sr: Уколико је ово подешено на Да, покретање ћаскања из детаљног приказа тикета ће бити могуће само уколико је клијент на вези.

source: If this flag is set to Yes, starting a chat from customer ticket zoom view will only be possible, if there are available agents in the linked chat channel.
de: Wenn auf "Ja" gesetzt, ist das Starten eines Chats aus der Ticketansicht für Kunden nur möglich, wenn im verlinkten Chat-Kanal Agenten verfügbar sind.
hu: Ha ez a jelző „Igen” értékre van állítva, akkor az ügyfél jegynagyítás nézetből indított csevegés csak akkor lesz lehetséges, ha vannak elérhető ügyintézők a hozzákapcsolt csevegőcsatornán.
id: Jika bendera ini diatur ke Ya, mulai chatting dari pandangan zoom tiket pelanggan hanya akan mungkin, jika ada agen yang tersedia di chat saluran terkait.
ms: JIka flag ini disetkan ke Ya, memulakan chat daripada pandangan zum tiket akan hanya dibolehkan, sekiranya terdapat agen tersedia dalam saluran chat berkaitan.
sr: Уколико је ово подешено на Да, покретање ћаскања из детаљног приказа тикета ће бити могуће само уколико има доступних оператера у одговарајућем каналу.

source: Is being displayed if a customer chooses this SLA on ticket creation.
de: Wird angezeigt, wenn ein Kunde diesen SLA bei der Ticketerstellung wählt.
hu: Akkor lesz megjelenítve, ha egy ügyfél ezt az SLA-t választja a jegy létrehozásakor.
sr: Текст који ће бити приказан приликом селекције SLA у CustomerTicketMessage.

source: Link SMS templates to queues.
de: SMS-Vorlagen zu Queues zuordnen.
hu: SMS sablonok összekapcsolása várólistákkal.
sr: Повежи SMS шаблоне са редовима.

source: List of queue names for which the related article feature is enabled.
hu: Azon várólistanevek listája, amelyeknél a kapcsolódó bejegyzés funkció engedélyezve van.

source: Makes it possible to start a chat with a customer from the agent interface.
de: Ermöglicht es, aus dem Agenten-Frontend heraus einen Chat mit einem Kunden zu starten.
hu: Lehetővé teszi egy ügyféllel történő csevegés indítását az ügyintézői felületről.
id: Memungkinkan untuk memulai obrolan dengan seorang pelanggan dari antarmuka agen.
ms: Membolehkan untuk meulakan chat dengan pelanggan dari antara muka ejen.
sr: Омогућава покретање ћаскања са клијентом из интерфејса оператера.

source: Makes it possible to start a chat with an agent from the agent interface.
de: Ermöglicht es, aus dem Agenten-Interface heraus einen Chat mit einem Agenten zu starten.
hu: Lehetővé teszi egy ügyintézővel történő csevegés indítását az ügyintézői felületről.
id: Memungkinkan untuk memulai obrolan dengan agen dari antarmuka agen.
ms: Membolehkan untuk memulakan chat dengan agen dari antara muka ejen.
sr: Омогућава покретање ћаскања са оператером из оператерског интерфејса.

source: Makes it possible to start a chat with an agent from the customer interface.
de: Ermöglicht es, aus dem Kunden-Interface heraus einen Chat mit einem Agenten zu starten.
hu: Lehetővé teszi egy ügyintézővel történő csevegés indítását az ügyfélfelületről.
id: Memungkinkan untuk memulai obrolan dengan agen dari antarmuka pelanggan.
ms: Membolehkan untuk meulakan chat dengan agen dari antara muka pelanggan.
sr: Омогућава покретање ћаскања са оператером из интерфејса клијента.

source: Makes it possible to start a chat with an agent from the public interface.
de: Ermöglicht es, aus dem Public-Interface heraus einen Chat mit einem Agenten zu starten.
hu: Lehetővé teszi egy ügyintézővel történő csevegés indítását a nyilvános felületről.
id: Memungkinkan untuk memulai obrolan dengan agen dari antarmuka publik.
ms: Membolehkan untuk memulakan chat dengan agen dari antara muka awam.
sr: Омогућава покретање ћаскања са оператером из јавног интерфејса.

source: Manage team agents.
de: Team-Agenten verwalten.
hu: Csapatügyintézők kezelése.
sr: Управљање оператерима у тимовима.

source: My chats
de: Meine Chats
hu: Saját csevegések
id: Obrolan saya
ms: Chat saya
sr: Моја ћаскања
