Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: This module is part of the admin area of OTRS Business Solution™.
de: Dieses Modul ist Teil der Administrationsoberfläche der OTRS Business Solution™.
hu: Ez a modul az OTRS Business Solution™ adminisztrációs területének a része.
sr: Овај модул је део административног простора OTRS Business Solution™.

source: Ticket Outbound SMS.
de: Ausgehende Ticket-SMS.
hu: Jegy kimenő SMS.
sr: Одлазне SMS поруке у тикету.

source: Ticket attachments.
de: Ticket-Anlagen.
hu: Jegymellékletek.
sr: Прилози тикета.

source: Tool-bar item for a notification web view.
de: Werkzeugleisten Objekt für die Web-Oberfläche für Benachrichtigungen.
hu: Eszköztárelem egy értesítési webnézethez.
id: Item Toolbar untuk tampilan web pemberitahuan.
ms: Alat-bar item untuk paparan pemberitahuan web.
sr: Ставка алатне линије за веб приказ обавештења.

source: Video and audio call screen.
de: Bildschirm für Video- und Audio-Anrufe.
hu: Video- és hanghívás képernyő.
sr: Екран видео и аудио позива.

source: Web Service
hu: Webszolgáltatás
sr: Веб сервис

source: Your selection of your preferred external chat channels. You will be notified about external chat requests in these chat channels.
de: Auswahl Ihrer bevorzugten Chat-Kanäle. Für ausgewählte Kanäle erhalten Sie eine Benachrichtigung bei externen Chat-Anfragen.
hu: Az előnyben részesített külső csevegőcsatornák kiválasztása. Értesítést fog kapni az ezekben a csevegőcsatornákban létrejött külső csevegéskérésekről.
sr: Ваш избор канала за ћаскање са клијентима. Бићете обавештени о захтевима за ћаскања у овим каналима.

source: Attachments of
de: Anlagen von
id: lampiran
ms: Lampiran
sr: Прилози уз

source: Integrate this into the <head> section of your page:
de: Integrieren Sie diesen in den <head>-Abschnitt Ihrer Seite.

source: CacheTTL
sr: Истек периода кеша

source: Choose which notifications you'd like to receive.
sr: Изаберите која обавештења желите да примате.

source: Frontend module registration for the cusotmer interface.
sr: Регистрација модула за интерфејс клијента.

source: Name invalid
id: Nama tidak sah
ms: Nama tidak sah

source: If selected, only users assigned to these roles will be able to receive messages via SMS (optional).
id: Jika terpilih, hanya pengguna yang ditugaskan untuk peran ini akan dapat menerima pesan melalui SMS (opsional).
ms: Jika dipilih, hanya pengguna yang diberikan peranan ini akan dapat menerima mesej melalui SMS (pilihan).

source: Dismiss
id: Memberhentikan
ms: Abaikan

source: This user is currently active.
id: Pengguna ini sedang aktif

source: This user is currently away.
id: Pengguna ini sedang tidak berada ditempat

source: This user is currently unavailable.
id: Pengguna ini tidak aktif

source: This user is currently offline.
id: Pengguna ini sedang offline

source: This user has already left the chat or has not yet joined it.
id: Pengguna ini telah meninggalkan chat atau belum bergabung

source: Please select a permission level.
id: Silakan pilih tingkat izin.
ms: Sila pilih peringkat keizinan.

source: This user is currently in the chat.
id: Pengguna saat ini dalam obrolan.

source: Chat Channel %s added
id: Saluran obrolan %s ditambahkan
ms: Saluran Chat %s ditambah

source: Chat channel %s edited
id: Saluran obrolan %s diubah
ms: Saluran chat %s diedit

source: Cloud service "%s" updated!
id: Layanan cloud "%s" diperbarukan!
ms: Servis cloud "%s" dikemaskini!

source: Cloud Service config "%s" saved!
id: Layanan konfigurasi cloud "%s" disimpan!
ms: Konfigurasi Servis Cloud "%s" disimpan!

source: Chat overview
id: Obrolan secara keseluruhan

source: Columns that can be filtered in the notification web view of the agent interface. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
id: Kolom yang dapat disaring dalam pemberitahuan tampilan web dari antarmuka agen. pengaturan mungkin: 0 = Tidak tersedia, 1 = Tersedia, 2 = Diaktifkan secara default.
ms: Kolum yang boleh ditapis dalam paparan web pemberitahuan bagi antara muka ejen. Tetapan yang mungkin: 0 = Dilumpuhkan, 1 = Tersedia, 2 = Diaktifkan secara default.

source: Contact with data
id: Kontak dengan data
ms: Kenalan dengan data

source: Defines the period of time (in minutes) before agent goes offline due to inactivity.
id: Mendefinisikan periode waktu (dalam menit) sebelum agen berjalan offline karena tidak aktif.

source: Display Create Chat request link in the ticket zoom view.
id: Tampilan Buat permintaan obrolan link dalam tampilan zoom tiket.

source: Output filter for standard tt files.
id: Filter output untuk file tt standar.
ms: Penapis output untuk fail tt piawai.

source: Show all ticket attachments
id: Tampilkan semua lampiran tiket

source: Start a chat with this customer
id: Memulai obrolan dengan pelanggan ini

source: Start new chat
id: Mulai obrolan baru

source: View notifications
id: Lihat pemberitahuan
ms: Lihat pemberitahuan
