Repository: deshibasara/OTRSBusinessTranslations
Catalog: i18n/OTRSBusiness/OTRSBusiness.*.po
Languages: de, hu, id, ms, sr

source: Statistics Reports
de: Statistik-Reports
hu: Statisztikai jelentések
id: statistik Laporan
ms: Laporan Statistik
sr: Статистички извештаји

source: Edit statistics report "%s".
de: Statistik-Report "%s" bearbeiten.
hu: Statisztikai jelentés szerkesztése: „%s”.
id: Mengedit laporan statistik "%s".
ms: Edit laporan statistik "%s".
sr: Уреди статистички извештај "%s".

source: Delete statistics report "%s"
de: Statistik-Report "%s" löschen.
hu: Statisztikai jelentés törlése: „%s”
id: Menghapus laporan statistik "%s"
ms: Padam laporan statistik "%s".
sr: Обриши статистички извештај "%s"

source: Reports » View — %s
de: Reports » Details — %s
hu: Jelentések » Nézet — %s
id: Laporan » Lihat - %s
ms: Laporan » Lihat - % s
sr: Извештаји » Погледај — %s

source: This statistics report contains configuration errors and can currently not be used.
de: Dieser Statistik-Report enthält Konfigurationsfehler und kann momentan nicht genutzt werden.
hu: Ez a statisztikai jelentés beállítási hibákat tartalmaz, és jelenleg nem használható.
id: Laporan statistik ini mengandung kesalahan konfigurasi dan dapat saat ini tidak digunakan.
ms: Laporan statistik ini mengandungi ralat konfigurasi dan pada masa ini tidak boleh digunakan.
sr: Овај статистички извештај садржи конфигурационе грешке и сад се не може користити.

source: Attachments of %s%s%s - %s
hu: %s%s%s mellékletei – %s

source: Close this window
hu: Ablak bezárása

source: Attachment Overview
de: Anlagen-Übersicht
hu: Melléklet áttekintő
id: Ikhtisar lampiran
ms: Gambaran Keseluruhan Lampiran
sr: Преглед прилога

source: This ticket does not have any attachments.
de: Dieses Ticket hat keine Anlagen.
hu: Ennek a jegynek nincs egyetlen melléklete sem.
id: Tiket ini tidak memiliki lampiran.
ms: Tiket ini tidak mempunyai lampiran.
sr: Овај тикет нема прилоге.

source: Hide inline attachments
de: Inline-Anhänge ausblenden
hu: Beágyazott mellékletek elrejtése
sr: Сакри непосредне прилоге

source: Filter Attachments
de: Anlagen filtern
hu: Mellékletek szűrése
id: Filter Lampiran
ms: Tapis Lampiran
sr: Филтрирај прилоге

source: Select All
de: Alle auswählen
hu: Összes kijelölése
id: Pilih Semua
ms: Pilih Semua
sr: Изабери све

source: Click to download this file
de: Klicken Sie, um die Datei herunterzuladen
hu: Kattintson a fájl letöltéséhez
id: Klik untuk men-download file ini
ms: Klik untuk muat turun fail ini
sr: Кликните за преузимање датотеке

source: Open article in main window
de: Artikel im Hauptfenster öffnen
hu: Bejegyzés megnyitása a főablakban
id: Terbuka artikel di jendela utama
ms: Buka artikel dalam tetingkap utama
sr: Отвори чланак у главном прозору

source: Download selected files as archive
de: Ausgewählte Dateien als Archiv herunterladen
hu: A kijelölt fájlok letöltése archívumként
id: Download file terpilih sebagai arsip
ms: Muat turun fail dipilih sebagai arkib
sr: Преузимање изабраних датотека као архив

source: An error was encountered while trying to contact SMS cloud service. Please try again later.
de: Ein Fehler wurde festgestellt beim Versuch den SMS-Cloud-Dienst zu kontaktieren. Bitte versuchen Sie es später noch einmal.
hu: Hiba történt az SMS felhőszolgáltatóhoz való kapcsolódási kísérletkor. Próbálja meg később újra.
sr: Грешка приликом контакта са SMS сервисом у облаку. Молимо покушајте поново касније.

source: You don't have enough SMS units in your account. Please contact OTRS for further instructions.
de: Sie haben nicht genügend SMS-Einheiten in Ihrem Konto. Bitte kontaktieren Sie OTRS für weitere Instruktionen.
hu: Nincs elegendő SMS egysége a fiókjában. Vegye fel a kapcsolatot az OTRS-sel a további részletekért.
sr: Немате довољно SMS јединица у вашем налогу. Молимо контактирајте OTRS за даље кораке.

source: Error while trying to send SMS! Please try again later.
de: Fehler beim Versenden der SMS. Bitte versuchen Sie es später noch einmal.
hu: Hiba az SMS küldésének kísérletekor! Próbálja meg később újra.
sr: Грешка приликом слања SMS! Молимо покушајте поново касније.

source: Create New SMS Ticket
de: Neues SMS-Ticket erstellen
hu: Új SMS jegy létrehozása
sr: Отвори нови SMS тикет

source: Search for a customer or enter phone number in international format, i.e. +49 (0) 123 4567-890.
de: Nach einem Kunden suchen oder Telefonnummer in internationalem Format eingeben, z. B. +49 (0) 123 4567-890.
hu: Keressen rá egy ügyfélre, vagy adjon meg egy telefonszámot nemzetközi formátumban, azaz +36 (1) 123 4567.
sr: Претражи по клијентима или унеси број телефона у интернационалном формату, нпр. +381 (0) 60 1234-567.

source: The list contains an invalid recipient.
de: Die Liste enthält einen ungültigen Empfänger.
hu: Ez a lista egy érvénytelen címzettet tartalmaz.
sr: Листа садржи неважећег примаоца.

source: This phone number is invalid.
de: Diese Telefonnummer ist ungültig.
hu: A telefonszám érvénytelen.
sr: Овај број телефона је неисправан.

source: This phone number is not allowed due to the system configuration.
de: Diese Telefonnummer wird von der aktuellen Systemkonfiguration nicht zugelassen.
hu: A telefonszám nem megengedett a rendszerbeállítások miatt.
sr: Овај број телефона није дозвољен због системске конфигурације.

source: This number already exists in the recipient list.
de: Dieser Nummer existiert bereits in der Empfängerliste.
hu: A szám már létezik a címzettek listájában.
sr: Овај број већ постоји у листи примаоца.

source: Ticket Title
de: Ticket-Titel
hu: Jegycím
sr: Наслов тикета

source: Ticket title will not be included in SMS and is for internal use only.
de: Der Ticket-Titel wird nicht in der SMS verwendet und ist nur für den internen Gebrauch.
hu: A jegycím nem lesz felvéve az SMS-be, és csak belső használatra van.
sr: Наслов тикета неће бити део SMS поруке и служи за интерну употребу.

source: Setting a template will overwrite any text.
de: Die Auswahl einer Vorlage wird bereits bestehenden Text löschen.
hu: Egy sablon beállítása felül fog írni minden szöveget.
sr: Подешавање шаблона ће преписати сваки текст.

source: %s characters left
de: %s Zeichen übrig
hu: %s karakter van hátra
sr: остало још %s карактера

source: Send SMS
de: SMS senden
hu: SMS küldése
sr: Пошаљи SMS

source: Outbound SMS for %s%s%s
de: Ausgehende SMS für %s%s%s
hu: Kimenő SMS ehhez: %s%s%s
sr: Одлазни SMS за %s%s%s

source: Your browser does not support HTML5 video.
de: Ihr Browser unterstützt kein HTML5-Video.
hu: A böngészője nem támogatja a HTML5 videót.
sr: Ваш прегледач не подржава HTML5 видео.

source: Close video call
de: Video-Anruf schließen
hu: Videohívás bezárása
sr: Прекини видео позив

source: Toggle audio
de: Ton umschalten
hu: Hang ki- és bekapcsolása
sr: Искључи/укључи звук

source: Toggle video
de: Video umschalten
hu: Videó ki- és bekapcsolása
sr: Искључи/укључи видео

source: %s has joined this chat.
de: %s hat den Chat betreten.
hu: %s csatlakozott a csevegéshez.
id: %s Telah bergabung obrolan ini
ms: %s telah menyertai chat ini.
sr: %s се придружио овом ћаскању.

source: Incoming chat requests
de: Eingehende Chat-Anfragen
hu: Bejövő csevegéskérések
id: permintaan obrolan masuk
ms: Permintaan chat masuk
sr: Долазни захтеви за ћаскање

source: Outgoing chat requests
de: Ausgehende Chat-Anfragen
hu: Kimenő csevegéskérések
id: permintaan chatting keluar
ms: Permintaan chat keluar
sr: Одлазни захтеви за ћаскање

source: Active chats
de: Aktive Chats
hu: Aktív csevegések
id: obrolan aktif
ms: Chat aktif
sr: Активна ћаскања

source: Closed chats
de: Geschlossene Chats
hu: Bezárt csevegések
id: obrolan tertutup
ms: Chat ditutup
sr: Затворена ћаскања

source: Chat request description
de: Beschreibung der Chat-Anfrage
hu: Csevegéskérés leírása
id: Deskripsi obrolan permintaan
ms: Penerangan permohonan chat
sr: Опис захтева за ћаскање

source: Create new ticket
de: Neues Ticket erstellen
hu: Új jegy létrehozása
id: Buat tiket baru
ms: Cipta tiket baru
sr: Креирај нови тикет

source: Add an article
de: Artikel hinzufügen
hu: Bejegyzés hozzáadása
id: Menambahkan sebuah artikel
ms: Tambah artikel
sr: Додај чланак

source: Start a new chat
de: Einen neuen Chat beginnen
hu: Új csevegés indítása
id: Membuat obrolan baru
ms: Mulakan chat baru
sr: Почни ново ћаскање

source: Select channel
de: Kanal wählen
hu: Csatorna kiválasztása
id: Pilih saluran
ms: Pilih saluran
sr: Изабери канал

source: Add to an existing ticket
de: An bestehendes Ticket anhängen
hu: Hozzáadás egy meglévő jegyhez
id: Tambahkan ke tiket yang ada
ms: Tambah ke tiket sedia ada
sr: Додај постојећем тикету

source: Active Chat
de: Aktiver Chat
hu: Aktív csevegés
id: Aktifkan obrolan
ms: Chat Aktif
sr: Активно ћаскање

source: Download Chat
de: Chat herunterladen
hu: Csevegés letöltése
id: Memuat turun obrolan
ms: Muat turun chat
sr: Преузми ћаскање

source: Chat is being loaded...
de: Chat wird geladen...
hu: A csevegés betöltése folyamatban…
id: Obrolan sedang dimuat
ms: Chat sedang dimuatkan...
sr: Ћаскање се учитава...

source: Chat completed
de: Chat abgeschlossen
hu: Csevegés befejezve
id: Obrolan selesai
ms: Chat lengkap
sr: Ћаскање завршено

source: Fullscreen
de: Vollbild
hu: Teljes képernyő
sr: Цео екран

source: Your name
de: Ihr Name
hu: Az Ön neve
id: Nama anda
ms: Nama anda
sr: Ваше име

source: Start a new Chat
de: Einen neuen Chat beginnen
hu: Új csevegés indítása
id: Memulai obrolan baru
ms: Mulakan Chat baru
sr: Почни ново ћаскање

source: Chat complete
de: Chat abgeschlossen
hu: Csevegés befejezve
id: Obrolan selesai
ms: Chat lengkap
sr: Ћаскање завршено

source: Remove statistic
de: Statistik entfernen
hu: Statisztika eltávolítása
id: Menghilangkan statistic
ms: Keluarkan statistik
sr: Уклони статистику

source: If you don't specify a title here, the title of the statistic will be used.
de: Wenn Sie hier keinen Titel angeben, wird der Titel der Statistik verwendet.
hu: Ha nem ad meg itt egy címet, akkor a statisztika címe lesz használva.
id: Jika anda tidak menentukan judul di sini, judul statistik akan digunakan.
ms: Jika anda tidak menentukan tajuk di sini, tajuk statistik akan digunakan.
sr: Уколико не дефинишете наслов овде, биће искоришћен назив статистике.

source: Preface
de: Einleitung
hu: Előszó
id: Kata pengantar
ms: Prakata
sr: Предговор

source: Postface
de: Nachwort
hu: Utószó
sr: Закључак

source: On
de: Ein
hu: Ekkor:
sr: Укључено

source: Reset to this value
de: Auf diesen Wert zurücksetzen
hu: Visszaállítás erre az értékre
sr: Поништи на ову вредност

source: Delete user's value.
de: Benutzerwert löschen.
hu: Felhasználó értékének törlése.
sr: Обриши корисничку вредност.

source: The entered phone number is invalid.
de: Die eingegebene Telefonnummer ist ungültig.
hu: A megadott telefonszám érvénytelen.
sr: Унети број телефона је неисправан.

source: Shown resources
de: Angezeigte Ressourcen
hu: Megjelenített erőforrások
sr: Приказани ресурси

source: Available Resources
de: Verfügbare Ressourcen
hu: Elérhető erőforrások
sr: Доступни ресурси

source: Filter available resources
de: Verfügbare Ressourcen filtern
hu: Elérhető erőforrások szűrése
sr: Филтер доступних ресурса

source: Visible Resources (order by drag & drop)
de: Sichtbare Ressourcen (mit Drag & Drop sortieren)
hu: Látható erőforrások (rendezés fogd és vidd módon)
sr: Видљиви ресурси (редослед према превуци и пусти)

source: In order to integrate the chat into your website, you need to enable the public chat in the %s
de: Um den Chat in Ihre Webseite integrieren zu können, müssen Sie den öffentlichen Chat in der %s aktivieren.
hu: Annak érdekében, hogy beágyazza a csevegést a weboldalába, engedélyeznie kell a nyilvános csevegést ebben: %s

source: You can easily integrate the public chat into a website. Just copy the code snippets from here. If you would like to make any adaptions, please switch to the configuration tab. All changes are applied immediately to the snippet, so you can make your changes and copy the snippet to your clip board afterwards. Please note that changes made on this page are not remembered.
de: Sie können den öffentlichen Chat leicht in eine Webseite integrieren. Kopieren Sie einfach die Code-Schnipsel von hier. Falls Sie Änderungen vornehmen möchten, wechseln Sie bitte zum Konfigurations-Tab. Alle Änderungen werden sofort auf den Code angewendet, so dass Sie nach Abschluss der Änderungen den Code direkt in Ihre Zwischenablage kopieren können. Bitte beachten Sie, dass Änderungen auf dieser Seite nicht dauerhaft gespeichert werden.
hu: Egyszerűen beágyazhatja a nyilvános csevegést egy weboldalba. Másolja ki a kódrészletet innen. Ha szeretne valamilyen átdolgozást elvégezni, akkor váltson át a beállítások lapra. Az összes változtatás azonnal alkalmazva lesz a kódrészleten, így elvégezheti a változtatásokat, és azután kimásolhatja a kódrészletet a vágólapra. Ne feledje, hogy ezen az oldalon elvégzett változtatások nem lesznek megjegyezve.

source: Integration Code
de: Integrations-Code
hu: Beágyazási kód

source: Preview
de: Vorschau
hu: Előnézet

source: Integrate this into the bottom of your page (after jQuery has been loaded):
de: Integrieren Sie diesen am unteren Ende Ihrer Seite (nachdem jQuery geladen wurde):
hu: Ágyazza be ezt az oldal aljára (miután a jQuery betöltődött):

source: Please note that this preview uses the real chat module. If the chat widget doesn't show up after the configured amount of time, there is probably no agent available for chatting and you have configured the chat shouldn't show up in this case.
de: Bitte beachten Sie, dass diese Vorschau die echten Chat-Module benutzt. Falls das Chat-Widget nicht nach der konfigurierten Zeitspanne auftaucht, ist vermutlich kein Agent zum Chatten verfügbar und Sie haben konfiguriert dass der Chat in diesem Fall nicht auftauchen soll.
hu: Ne feledje, hogy ez az előnézet a valódi csevegésmodult használja. Ha a csevegés felületi elem nem jelenik meg a beállított idő után, akkor valószínűleg nincs elérhető ügyintéző a csevegéshez, és úgy állította be a csevegést, hogy nem szabad megjelennie ebben az esetben.

source: First message
de: Erste Nachricht
hu: Első üzenet
sr: Прва порука

source: Chat channel updated!
de: Chat-Kanal aktualisiert!
hu: Csevegőcsatorna frissítve!
sr: Ажуриран канал ѕа ћаскања!

source: Chat channel added!
de: Chat-Kanal hinzugefügt!
hu: Csevegőcsatorna hozzáadva!
sr: Додат канал за ћаскања!

source: Contact updated!
de: Kontakt aktualisiert!
hu: Partner frissítve!
sr: Ажуриран контакт!

source: Two keys "Name" and "ValidID" have to exist in possible values.
de: Die zwei Schlüssel "Name" und "ValidID" müssen in den möglichen Werten vorhanden sein.
hu: A „Name” és a „ValidID” kulcsoknak létezniük kell a lehetséges értékekben.
sr: Два кључа "Name" и "ValidID" морају постојати у могућим вредностима.

source: Change Queue Relations for SMS Template
de: Zuordnung von SMS-Vorlage zu Queue ändern
hu: Várólista-kapcsolatok megváltoztatása egy SMS sablonnál
sr: Промени релације са редовима за SMS шаблон

source: Change SMS Template Relations for Queue
de: Zuordnung von Queue zu SMS-Vorlage ändern
hu: SMS sablon kapcsolatok megváltoztatása egy várólistánál
sr: Промени релације са СМС шаблонима за ред

source: Invalid ID!
de: Ungültige ID!
hu: Érvénytelen azonosító!
sr: Неважећи ID!

source: Template not found!
de: Vorlage nicht verfügbar!
hu: Sablon nem található!
sr: Шаблон није пронађен!

source: SMS template updated!
de: SMS-Vorlage aktualisiert!
hu: SMS sablon frissítve!
sr: Ажуриран SMS шаблон!

source: SMS template added!
de: SMS-Vorlage hinzugefügt!
hu: SMS sablon hozzáadva!
sr: Додат SMS шаблон!

source: This deployment does not contain changes in the setting values!
de: Diese Inbetriebnahme enthält keine Änderungen.
hu: Ez az üzembe állítás nem tartalmaz változtatásokat a beállítási értékekben!
sr: Овај распоред не садржи промене у вредностима подешавања!

source: No DeploymentID received!
de: Keine DeploymentID erhalten!
hu: Nem érkezett üzembe állítási azonosító!
sr: Недостаје DeploymentID!

source: No setting name received!
de: Keinen Einstellungsnamen erhalten!
hu: Nem érkezett beállításnév!
sr: Недостаје назив подешавања!

source: Modified Version
de: Veränderte Version
hu: Módosított verzió
sr: Промењена верзија

source: Reset To Default
de: Auf Standard zurücksetzen
hu: Visszaállítás az alapértelmezettre
sr: Поништи на подразумевано

source: Default Version
de: Standard-Version
hu: Alapértelmezett verzió
sr: Подразумевана верзија

source: No setting name or modified version id received!
de: Keinen SettingName oder ModifiedVersionID erhalten!
hu: Nem érkezett beállításnév vagy módosított verzióazonosító!
sr: Недостаје назив подешавања или ID промењене верзије!

source: Was not possible to revert the historical value!
de: Es war nicht möglich, den historischen Wert wiederherzustellen.
hu: Nem volt lehetséges visszaállítani a történelmi értéket!
sr: Није било могуће обновити на прошлу вредност!

source: Missing setting name or modified id!
de: Keinen SettingName oder ModifiedID erhalten!
hu: Hiányzó beállításnév vagy módosított azonosító!
sr: Недостаје назив подешавања или ID промене!

source: System was not able to delete the user setting values!
de: Die Einstellungen des Benutzers konnten nicht entfernt werden!
hu: A rendszer nem volt képes törölni a felhasználói beállítás értékeit!
sr: Систем није успео да обрише корисничке вредности подешавања!

source: This feature is part of the %s package. Please install this free add-on before trying to use it again.
de: Dieses Feature ist Teil des Pakets %s. Bitte installieren Sie diese kostenlose Erweiterung, bevor Sie nochmals versuchen, das Feature zu nutzen.
hu: Ez a szolgáltatás a(z) %s csomag része. Telepítse ezt az ingyenes kiegészítőt, mielőtt ismét megpróbálná használni azt.
sr: Ова функција је део пакета %s. Молимо инсталирајте овај бесплатан додатни модул пре поновног коришћења.

source: Need TeamID!
de: Benötige TeamID!
hu: Csapat-azonosító szükséges!
sr: Потребан ИД тима!

source: Invalid GroupID!
de: Ungültige GruppenID!
hu: Érvénytelen csoportazonosító!
sr: Неисправан GroupID!

source: Could not retrieve data for given TeamID
de: Konnte keine Daten für diese TeamID ermitteln
hu: Nem sikerült lekérni az adatokat a megadott csapat-azonosítóhoz
sr: Не могу прибавити податке за дати TeamID

source: Unassigned
de: Nicht zugewiesen
hu: Nincs hozzárendelve
sr: Недодељено

source: Chat %s has been closed and was successfully appended to Ticket %s.
de: Chat %s wurde geschlossen und erfolgreich zu Ticket %s hinzugefügt.
hu: A(z) %s csevegést bezárták, és sikeresen hozzá lett fűzve a következő jegyhez: %s.
id: Obrolan %s telah ditutup dan berhasil ditambahkan ke Tiket %s
ms: Chat %s telah ditutup dan telah berjaya dilampirkan pada tiket %s.
sr: Ћаскање %s је затворено и успешно је додато у тикет %s.

source: Video call feature has been disabled! Please check if %s is available for the current system.
de: Das Video-Anruf-Feature ist deaktiviert! Bitte prüfen Sie, ob %s für das aktuelle System verfügbar ist.
hu: A videohívás funkció le lett tiltva! Ellenőrizze, hogy a(z) %s elérhető-e a jelenlegi rendszerhez.
sr: Функција видео позива је искључена! Молимо проверите да ли је %s доступан за ваш систем.

source: %s has joined this chat as an observer.
de: %s hat den Chat als Beobachter betreten.
hu: %s csatlakozott a csevegéshez megfigyelőként.
id: %s telah bergabung obrolan ini sebagai pengamat.
ms: %s telah menyertai chat ini sebagai pemerhati.
sr: %s се придружио овом ћаскању као посматрач.

source: Customer <b>%s</b> invited you to an audio call.
hu: <b>%s</b> ügyfél meghívta önt egy hanghívásra.

source: Customer <b>%s</b> invited you to a video call.
de: Der Kunde <b>%s</b> hat Sie zu einem Video-Anruf eingeladen.
hu: <b>%s</b> ügyfél meghívta önt egy videohívásra.

source: User <b>%s</b> invited you to an audio call.
hu: <b>%s</b> felhasználó meghívta önt egy hanghívásra.

source: User <b>%s</b> invited you to a video call.
de: Der Nutzer <b>%s</b> hat Sie zu einem Video-Anruf eingeladen.
hu: <b>%s</b> felhasználó meghívta önt egy videohívásra.

source: If you accept, any active call you may have will be closed.
de: Wenn Sie akzeptieren werden alle aktiven Anrufe geschlossen.
hu: Ha elfogadja, akkor az összes aktív csevegése be lesz zárva.
sr: Уколико прихватите, сви активни позиви ће бити прекинути.

source: New request for joining a chat
de: Neue Anfrage zum Betreten eines Chats
hu: Új kérés egy csevegéshez való csatlakozásra
id: permintaan baru untuk bergabung chatting
ms: Permintaan baru untuk menyertai chat
sr: Нов захтев за придруживање ћаскању

source: Agent invited %s.
de: Agent hat %s eingeladen.
hu: %s meghívást kapott egy ügyintézőtől.
id: Agen diundang %s.
ms: Agen menjemput %s.
sr: Оператер је позвао %s.

source: %s changed chat channel to %s.
de: %s hat den Chat-Kanal auf %s geändert.
hu: %s megváltoztatta a csevegőcsatornát erre: %s.
id: %s mengganti saluran obrolan menjadi %s.
ms: %s menukar saluran chat kepada %s.
sr: %s је променио канал за ћаскање на %s

source: %s has switched to participant mode.
de: %s ist in den Modus "Teilnehmer" gewechselt.
hu: %s átváltott résztvevő módra.
id: %s telah beralih ke modus peserta.
ms: %s telah menukar ke mod peserta.
sr: %s је прешао на мод учесника.

source: %s has switched to observer mode.
de: %s ist in den Modus "Beobachter" gewechselt.
hu: %s átváltott megfigyelő módra.
id: %s telah beralih ke modus pengamat.
ms: %s telah menukar ke mod pemerhati.
sr: %s је прешао на мод посматрача.

source: %s has rejected the chat request.
de: %s hat die Chat-Anfrage abgelehnt.
hu: %s elutasította a csevegéskérést.
id: %s telah menolak permintaan obrolan.
ms: %s telah menolak permohonan chat.
sr: %s је одбио захтев за ћаскање.

source: Need
de: Benötige
hu: Szükséges
sr: Потребан

source: System
hu: Rendszer
sr: Систем

source: All Notifications
de: Alle Benachrichtigungen
hu: Minden értesítés
id: semua Pemberitahuan
ms: Semua pemberitahuan
sr: Сва обавештења

source: Seen Notifications
de: Gelesene Benachrichtigungen
hu: Olvasott értesítések
id: Pemberitahuan dilihat
ms: Pemberitahuan dilihat
sr: Виђена обавештења

source: Unseen Notifications
de: Ungelesene Benachrichtigungen
hu: Olvasatlan értesítések
id: Pemberitahuan gaib/tidak terlihat
ms: Pemberitahuan tidak dilihat
sr: Невиђена обавештења

source: Notification Web View
de: Benachrichtigungs-Ansicht
hu: Értesítési webnézet
id: Pemberitahuan Webview
ms: Pemberitahuan Paparan Web
sr: Веб приказ обавештења

source: This name is already in use, please choose a different one.
de: Dieser Name wird bereits genutzt, bitte verwenden Sie einen anderen.
hu: Ez a név már használatban van, válasszon egy másik nevet.
id: Nama ini sudah digunakan, silahkan pilih satu yang berbeda.
ms: Nama ini telah digunakan, sila pilih yang lain.
sr: Ово име је већ употребљено, молимо изаберите неко друго.

source: Please provide a valid cron entry.
de: Bitte geben Sie einen gültigen Cron-Eintrag an.
hu: Egy érvényes cron bejegyzést adjon meg.
id: Harap memberikan entri cron valid.
ms: Sila berikan kemasukan cron yang sah.
sr: Молимо да унесете исправно cron правило.

source: Please contact the admin.
de: Bitte kontaktieren Sie einen Administrator.
hu: Vegye fel a kapcsolatot a rendszergazdával.
sr: Молимо контактирајте администратора!

source: Error creating SMS article!
de: Fehler beim Erzeugen des SMS-Artikels!
hu: Hiba az SMS bejegyzés létrehozásakor!
sr: Грешка приликом додавања SMS чланка!

source: You are not participant in this chat!
de: Sie sind kein Teilnehmer dieses Chats!
hu: Ön nem résztvevő ebben a csevegésben!
sr: Ви нисте учесник у овом ћаскању!

source: You have been invited to an audio call.
hu: Meghívták önt egy hanghívásra.

source: You have been invited to a video call.
de: Sie wurden zu einem Video-Anruf eingeladen.
hu: Meghívták önt egy videohívásra.
